<unk>	0
<s>	0
</s>	0
.	-3.49195
,	-3.67681
▁	-3.89154
s	-4.78599
a	-4.80436
▁de	-4.8496
e	-5.00012
▁(	-5.21531
i	-5.21997
-	-5.34195
▁a	-5.40779
o	-5.48697
)	-5.55551
▁i	-5.741
'	-5.75499
▁la	-5.78101
u	-5.79447
t	-5.89243
:	-5.9245
▁en	-5.96062
en	-5.96855
n	-5.97565
▁e	-6.18968
▁на	-6.21193
▁je	-6.23711
▁na	-6.25842
▁sa	-6.25915
▁in	-6.28535
y	-6.34689
а	-6.40996
▁se	-6.42696
▁"	-6.5233
er	-6.55139
▁u	-6.58449
▁o	-6.62182
m	-6.62918
an	-6.63532
▁и	-6.64894
।	-6.68571
и	-6.70631
▁da	-6.7435
es	-6.77075
。	-6.77759
▁A	-6.78929
▁di	-6.80064
▁v	-6.81018
r	-6.81227
▁do	-6.85624
▁l	-6.89024
▁d	-6.89835
"	-6.90514
▁-	-6.91413
d	-6.91529
).	-6.91529
▁que	-6.93299
▁un	-6.94478
▁в	-6.95808
in	-6.96129
▁s	-6.98289
k	-6.99002
е	-7.01375
▁el	-7.01601
▁og	-7.04801
l	-7.0678
▁the	-7.07477
у	-7.098
na	-7.11984
ne	-7.12335
),	-7.14963
is	-7.15876
▁–	-7.16349
de	-7.16369
▁su	-7.16719
،	-7.18658
▁za	-7.19373
▁of	-7.19579
ar	-7.19781
te	-7.20275
，	-7.21163
▁у	-7.2187
;	-7.23018
▁за	-7.23399
et	-7.25356
▁del	-7.25698
▁«	-7.26169
as	-7.26536
▁al	-7.26653
▁و	-7.27166
da	-7.2808
h	-7.29019
ta	-7.31516
j	-7.31867
▁m	-7.32403
、	-7.33498
▁er	-7.35807
▁La	-7.36674
ja	-7.37216
us	-7.37595
os	-7.37633
▁z	-7.38003
g	-7.39053
о	-7.39605
▁—	-7.39672
▁се	-7.39798
le	-7.40794
ni	-7.4158
▁I	-7.41748
▁per	-7.41807
▁to	-7.42583
om	-7.4349
la	-7.43939
z	-7.44821
▁ja	-7.45893
▁S	-7.46457
▁et	-7.48041
on	-7.48936
re	-7.48964
▁के	-7.49608
▁od	-7.49737
ko	-7.49891
ti	-7.49987
▁on	-7.50169
al	-7.50851
▁ang	-7.50862
▁for	-7.52221
▁po	-7.52617
no	-7.55255
▁le	-7.57092
▁der	-7.57146
to	-7.57862
▁ال	-7.58291
se	-7.58961
ma	-7.59894
li	-7.61005
я	-7.61279
▁در	-7.61536
▁van	-7.62234
b	-7.62716
▁„	-7.6321
▁w	-7.63494
▁av	-7.63559
▁1	-7.63657
▁is	-7.64218
▁по	-7.64623
▁ה	-7.65332
的	-7.65343
▁De	-7.65359
▁den	-7.65663
ka	-7.66322
▁at	-7.66694
it	-7.66872
▁2	-7.66999
▁y	-7.67203
▁som	-7.67625
c	-7.67901
の	-7.68121
em	-7.68927
▁and	-7.69308
ul	-7.69354
▁të	-7.70397
▁con	-7.70512
▁да	-7.70719
▁е	-7.70916
je	-7.71424
ci	-7.72242
і	-7.72285
▁V	-7.72457
▁во	-7.7327
▁في	-7.7348
▁O	-7.73949
at	-7.74022
▁var	-7.77937
на	-7.77973
▁til	-7.78059
▁में	-7.78312
▁с	-7.78858
/	-7.79071
▁por	-7.79145
ы	-7.7938
▁ve	-7.81116
ed	-7.81264
ی	-7.81423
▁је	-7.81531
p	-7.82153
ing	-7.82231
▁te	-7.83521
▁no	-7.83655
▁3	-7.84203
»	-7.84307
▁од	-7.84416
▁है	-7.84701
▁med	-7.86226
▁în	-7.8628
ia	-7.86547
▁an	-7.87848
si	-7.88151
’	-7.88172
ra	-7.88682
▁The	-7.88697
▁του	-7.88761
▁і	-7.88886
ch	-7.89409
st	-7.90221
м	-7.90319
▁una	-7.90347
▁з	-7.90478
та	-7.90627
▁και	-7.91592
▁på	-7.92162
▁ב	-7.92772
é	-7.93301
▁il	-7.93528
ak	-7.94011
▁U	-7.9439
▁ne	-7.9445
▁M	-7.94467
ă	-7.94951
▁L	-7.94964
f	-7.95046
▁af	-7.96038
▁C	-7.9656
▁dan	-7.97003
▁K	-7.97496
um	-7.97666
ة	-7.98743
v	-7.98829
年	-7.98951
▁به	-7.98962
▁para	-7.99381
▁du	-7.99412
▁En	-7.99598
(	-7.99911
▁des	-8.00186
т	-8.00438
ς	-8.00538
▁от	-8.00885
".	-8.00953
▁es	-8.00982
▁T	-8.0103
oj	-8.01048
▁ka	-8.01069
▁si	-8.01501
й	-8.01841
ur	-8.02326
do	-8.02438
va	-8.02688
▁4	-8.03229
▁op	-8.03312
ه	-8.04252
un	-8.04372
▁5	-8.04573
▁من	-8.04833
▁E	-8.05147
의	-8.05808
▁D	-8.06055
▁so	-8.06199
▁në	-8.06383
▁B	-8.06427
▁In	-8.06519
▁die	-8.06593
ca	-8.07101
ve	-8.07559
2	-8.07848
▁și	-8.08275
▁eta	-8.08289
S	-8.0865
▁k	-8.08842
í	-8.09264
ov	-8.09726
▁не	-8.10248
ga	-8.10421
mi	-8.10546
▁les	-8.11417
ce	-8.11485
▁P	-8.12546
▁kaj	-8.12628
▁iz	-8.13164
▁va	-8.13426
▁10	-8.1398
▁до	-8.14124
ke	-8.14318
▁а	-8.15212
▁och	-8.15235
▁El	-8.15758
▁nga	-8.16184
ни	-8.16192
▁pa	-8.16348
▁У	-8.16535
▁as	-8.1657
▁ng	-8.16887
lo	-8.17345
▁be	-8.17702
は	-8.17771
▁از	-8.17855
▁und	-8.18319
ка	-8.18786
ом	-8.18911
ge	-8.18968
el	-8.19061
▁yang	-8.19313
▁Na	-8.19415
▁és	-8.20656
ki	-8.20763
A	-8.21203
▁em	-8.21217
▁6	-8.21565
を	-8.21847
ir	-8.21909
‍	-8.22126
▁की	-8.22274
ba	-8.22578
ek	-8.22635
▁ki	-8.22692
▁km	-8.22927
▁est	-8.22984
ה	-8.23051
“	-8.23245
▁re	-8.23293
ó	-8.23883
ju	-8.25012
▁της	-8.25167
ا	-8.25513
▁το	-8.25586
х	-8.25679
▁ל	-8.25705
il	-8.26179
от	-8.26484
но	-8.26913
▁15	-8.27057
me	-8.27393
im	-8.27738
に	-8.28251
▁à	-8.28377
▁Ang	-8.28941
▁een	-8.2919
1	-8.29442
di	-8.29713
▁12	-8.29857
▁và	-8.2998
▁است	-8.30407
▁W	-8.30606
▁lo	-8.30749
ou	-8.30797
▁pri	-8.30809
▁het	-8.30865
ku	-8.31513
▁ir	-8.31603
▁В	-8.31606
が	-8.31934
▁של	-8.32343
man	-8.32366
▁^	-8.32423
ie	-8.32867
▁G	-8.3287
▁pro	-8.33045
C	-8.33074
▁می	-8.33158
▁com	-8.33173
N	-8.34797
▁H	-8.34994
▁7	-8.35478
▁me	-8.35633
▁pre	-8.35768
ri	-8.36211
x	-8.36231
н	-8.36533
▁của	-8.36691
ten	-8.36711
▁F	-8.37031
ang	-8.3717
▁का	-8.37196
▁Po	-8.37337
sa	-8.3752
▁pe	-8.37596
не	-8.37748
ের	-8.3835
tu	-8.3857
be	-8.38584
den	-8.38625
с	-8.38734
▁और	-8.39037
▁ў	-8.39142
（	-8.39423
▁um	-8.39702
▁om	-8.40046
ih	-8.40469
▁से	-8.40685
▁ha	-8.40762
▁N	-8.40838
or	-8.41195
á	-8.41782
ha	-8.42255
io	-8.42567
▁со	-8.42836
▁har	-8.43378
ro	-8.43427
▁Sa	-8.43455
ите	-8.43464
▁8	-8.4406
ла	-8.44339
▁os	-8.44415
ت	-8.44536
র	-8.44547
▁Le	-8.44566
을	-8.44904
에	-8.4496
▁é	-8.45485
▁az	-8.45542
3	-8.45891
▁là	-8.45929
▁ya	-8.4665
▁bi	-8.46717
ą	-8.46859
▁como	-8.47037
▁R	-8.47223
▁dhe	-8.47792
▁که	-8.47993
▁14	-8.48405
▁los	-8.49031
▁9	-8.49059
то	-8.49237
ен	-8.49299
w	-8.49359
л	-8.49369
▁ke	-8.50136
ny	-8.50233
ų	-8.5105
▁ni	-8.51162
id	-8.51218
ات	-8.51296
▁din	-8.51748
kan	-8.51885
▁c	-8.52366
”	-8.52576
ية	-8.5277
▁को	-8.52809
▁са	-8.52883
▁det	-8.5316
aj	-8.53293
ата	-8.53358
jo	-8.53397
▁/	-8.53613
ी	-8.53967
ে	-8.54
▁li	-8.54204
ho	-8.543
▁bir	-8.54392
이	-8.54457
▁í	-8.54639
lar	-8.54832
▁mga	-8.5504
▁was	-8.55247
ske	-8.55324
▁von	-8.55365
ים	-8.55414
ment	-8.55785
▁11	-8.56071
▁ta	-8.56248
nya	-8.56538
ي	-8.5691
za	-8.56916
».	-8.57706
▁20	-8.57749
4	-8.57912
▁dat	-8.58121
▁την	-8.58173
ter	-8.58462
ת	-8.58588
ver	-8.58879
▁из	-8.58938
▁16	-8.59203
ban	-8.59673
nu	-8.59775
▁С	-8.59851
▁13	-8.59858
▁han	-8.5986
ya	-8.60025
▁г	-8.60328
ji	-8.60445
▁cu	-8.60628
ska	-8.60887
▁при	-8.60958
▁fra	-8.60964
ren	-8.61483
▁م	-8.61917
▁par	-8.62676
▁από	-8.62761
▁एक	-8.62771
те	-8.63187
ben	-8.632
ik	-8.6402
yle	-8.64828
co	-8.64875
ej	-8.65132
mo	-8.65221
E	-8.65425
к	-8.65584
▁au	-8.65684
▁{\	-8.65767
go	-8.65775
은	-8.66167
▁n	-8.66611
▁godine	-8.66649
년	-8.66688
）	-8.66718
▁ver	-8.66842
ina	-8.67322
ado	-8.67382
ly	-8.6769
▁Se	-8.67743
ad	-8.67968
▁roku	-8.68049
न	-8.68094
ו	-8.68159
▁men	-8.68185
ों	-8.68269
▁Z	-8.68287
ма	-8.68291
ng	-8.68854
ler	-8.68856
▁một	-8.68908
▁pod	-8.68909
▁á	-8.69023
▁dos	-8.69162
",	-8.69491
ski	-8.69585
▁این	-8.69587
▁را	-8.69714
▁estas	-8.69897
▁är	-8.70273
▁b	-8.70658
月	-8.70666
▁film	-8.70792
да	-8.70862
в	-8.70942
▁son	-8.7113
▁được	-8.71257
▁năm	-8.71397
▁“	-8.7144
▁Il	-8.71658
▁che	-8.71861
▁kao	-8.71943
ita	-8.72318
는	-8.72773
▁ser	-8.73003
▁με	-8.7309
ли	-8.73335
▁he	-8.73366
V	-8.73506
▁ت	-8.73898
ов	-8.74017
▁су	-8.74584
ю	-8.74861
gi	-8.7529
▁Al	-8.75803
▁è	-8.76053
▁fan	-8.76099
▁f	-8.76351
▁II	-8.76571
▁מ	-8.76635
ం	-8.76993
▁На	-8.77363
B	-8.77507
zi	-8.7776
ton	-8.78177
లో	-8.78919
ο	-8.79108
du	-8.80038
▁J	-8.80248
vi	-8.80272
▁este	-8.80435
ze	-8.80506
com	-8.80531
der	-8.80672
am	-8.81154
▁ge	-8.81169
ut	-8.81636
▁30	-8.8215
sta	-8.82208
▁t	-8.82285
م	-8.827
▁p	-8.83064
▁g	-8.83066
▁koji	-8.83146
▁با	-8.8319
在	-8.83228
ž	-8.83303
▁by	-8.83384
▁amb	-8.83507
ь	-8.83662
ada	-8.83725
▁على	-8.8383
▁mai	-8.8386
og	-8.83938
▁ra	-8.84122
à	-8.84164
г	-8.84358
5	-8.84408
▁palibot	-8.84451
▁mit	-8.84873
ки	-8.85214
▁ب	-8.85254
ima	-8.85577
▁ca	-8.856
th	-8.8561
displayst	-8.85705
6	-8.85761
α	-8.8579
▁oli	-8.85959
▁h	-8.86003
▁ma	-8.86655
・	-8.86782
D	-8.86783
▁ble	-8.87039
▁=	-8.87139
wa	-8.87214
▁als	-8.87242
▁för	-8.87604
nt	-8.8792
▁sin	-8.88099
M	-8.88164
bo	-8.88203
ия	-8.88422
ва	-8.88594
po	-8.8869
des	-8.88724
▁про	-8.88983
▁ar	-8.88986
▁את	-8.89109
▁हैं	-8.89274
ok	-8.89379
ம்	-8.89385
▁im	-8.89409
▁2007	-8.89443
▁wa	-8.89478
▁Re	-8.89595
▁2009	-8.89669
▁las	-8.89752
cu	-8.89816
▁có	-8.89858
п	-8.89868
▁2010	-8.89936
ist	-8.9006
▁година	-8.90068
vo	-8.90317
▁vun	-8.90483
land	-8.90534
▁های	-8.90644
ً	-8.907
д	-8.91469
ista	-8.91946
▁bu	-8.92202
que	-8.92263
ат	-8.92307
▁2011	-8.92491
ти	-8.92805
가	-8.92873
né	-8.93169
で	-8.9318
로	-8.93249
क	-8.93263
O	-8.93332
人	-8.93374
ות	-8.9358
ol	-8.93597
ها	-8.93775
▁25	-8.93775
▁trong	-8.93935
▁الم	-8.94323
▁për	-8.94398
▁các	-8.94734
bi	-8.9475
▁No	-8.94777
ine	-8.94784
▁dari	-8.94801
ndo	-8.94808
ा	-8.94856
ý	-8.95106
▁2008	-8.95148
ή	-8.95159
▁να	-8.95197
▁па	-8.95275
з	-8.95336
▁ut	-8.95379
ant	-8.95384
q	-8.95611
W	-8.96024
lik	-8.96056
▁San	-8.96105
ë	-8.96177
ів	-8.96324
▁das	-8.96514
ste	-8.96838
K	-8.97015
と	-8.97227
日	-8.97291
ш	-8.974
pa	-8.97455
▁To	-8.97477
▁entre	-8.97606
▁della	-8.97648
▁pada	-8.9772
▁Za	-8.9773
▁ob	-8.97757
▁ο	-8.97782
▁një	-8.98216
▁over	-8.98427
▁ay	-8.98498
dan	-8.98783
▁foi	-8.98787
▁ad	-8.98863
▁о	-8.99129
▁seu	-8.99293
▁Be	-8.99484
▁sur	-8.99821
▁על	-9.00116
F	-9.00242
是	-9.00458
}	-9.00487
▁mas	-9.00509
sen	-9.00626
▁era	-9.00664
ig	-9.00806
▁att	-9.00906
▁Li	-9.00928
▁man	-9.00955
G	-9.0113
ului	-9.01199
▁blev	-9.01215
aren	-9.01388
▁Si	-9.01477
▁18	-9.01634
▁sem	-9.01673
▁η	-9.0176
▁kan	-9.01848
nih	-9.01869
est	-9.01983
ud	-9.02046
lu	-9.02229
▁Den	-9.02348
▁ي	-9.02377
H	-9.02473
▁ga	-9.02549
▁An	-9.02699
men	-9.02831
га	-9.0315
ción	-9.03258
ts	-9.03526
▁पर	-9.03654
mu	-9.03765
ner	-9.03768
▁та	-9.03849
י	-9.03922
▁x	-9.03946
▁17	-9.04035
▁mu	-9.0404
▁co	-9.04099
ach	-9.04177
▁zen	-9.05085
▁Han	-9.05155
7	-9.05188
ό	-9.05363
▁А	-9.05471
र	-9.05587
son	-9.05649
를	-9.0575
ele	-9.05946
▁it	-9.05954
▁kon	-9.05961
▁По	-9.06036
ä	-9.06038
ty	-9.06071
·	-9.06147
P	-9.06203
ය	-9.06324
–	-9.06406
े	-9.06609
中	-9.06812
▁till	-9.06884
are	-9.06905
ven	-9.07032
▁Bu	-9.07303
T	-9.07331
ica	-9.07738
sk	-9.07821
ন	-9.07839
ле	-9.07892
▁24	-9.07908
▁met	-9.07969
▁X	-9.08174
▁ו	-9.08198
ili	-9.08332
▁dengan	-9.08342
▁2012	-9.08645
▁ter	-9.08734
ú	-9.08795
▁Da	-9.08893
▁Do	-9.08959
ان	-9.09184
ий	-9.09404
их	-9.09513
he	-9.09647
▁New	-9.09803
▁Lo	-9.09825
▁года	-9.09846
ken	-9.0992
▁ل	-9.09923
š	-9.10368
iz	-9.10378
▁τον	-9.10557
gu	-9.10955
8	-9.11109
ung	-9.11148
ę	-9.11165
I	-9.11309
L	-9.11529
ů	-9.11609
▁uma	-9.11661
ल	-9.11926
▁zu	-9.11982
▁Ta	-9.1204
▁yn	-9.12074
ní	-9.12078
ot	-9.12267
▁r	-9.12296
स	-9.12595
▁Di	-9.12658
▁2006	-9.12676
▁He	-9.13062
▁ali	-9.13139
ks	-9.1314
”.	-9.13142
▁bat	-9.13221
大	-9.13408
▁ili	-9.1363
ά	-9.13651
hi	-9.13811
tar	-9.13829
▁að	-9.1408
▁fost	-9.14142
▁non	-9.14255
ning	-9.14329
б	-9.14332
tion	-9.14422
ai	-9.14454
▁23	-9.14618
bu	-9.14663
ло	-9.1468
ні	-9.14699
▁22	-9.14932
gen	-9.14972
▁ved	-9.15025
मा	-9.15176
ene	-9.15176
▁που	-9.15461
ów	-9.1564
▁19	-9.15776
▁kun	-9.15848
ers	-9.15941
▁এবং	-9.16082
లు	-9.16101
▁Per	-9.16232
▁care	-9.16288
▁|	-9.16455
▁və	-9.16479
nin	-9.16487
▁Die	-9.16534
▁am	-9.16535
ky	-9.16629
▁των	-9.16637
▁ku	-9.16652
▁2013	-9.16661
▁tri	-9.16752
▁tre	-9.16784
▁21	-9.16887
▁1.	-9.17033
▁што	-9.17256
월	-9.17288
sko	-9.17358
R	-9.17559
▁cho	-9.17603
pi	-9.17786
▁ber	-9.17854
▁Er	-9.17877
ку	-9.179
ски	-9.17943
η	-9.17965
ين	-9.17995
▁Su	-9.18049
▁ko	-9.18308
ari	-9.18309
▁2014	-9.18639
▁estis	-9.18749
▁się	-9.18874
pe	-9.18947
▁å	-9.18986
에서	-9.19025
▁tháng	-9.19098
▁nu	-9.19196
per	-9.19506
▁ou	-9.19563
▁pas	-9.19799
ger	-9.19834
▁bio	-9.19969
▁26	-9.20255
▁28	-9.20308
ми	-9.20462
म	-9.2066
uje	-9.20804
р	-9.21231
ker	-9.2134
▁го	-9.2136
ने	-9.21384
ssa	-9.21476
▁За	-9.21773
한	-9.21786
tor	-9.2205
tas	-9.22156
▁qui	-9.22469
ش	-9.22519
ini	-9.22572
▁(18	-9.22591
▁dans	-9.22605
有	-9.22606
▁στην	-9.22754
▁under	-9.23077
è	-9.23078
за	-9.23226
त	-9.2332
nik	-9.23336
▁ও	-9.23509
▁meg	-9.23526
▁100	-9.23534
▁27	-9.23804
▁As	-9.23883
▁tu	-9.24306
ж	-9.24318
▁под	-9.24436
ј	-9.24559
ron	-9.24571
sti	-9.24664
▁آن	-9.24732
▁els	-9.24914
mente	-9.24945
ну	-9.24973
▁σε	-9.25188
▁nel	-9.25318
ent	-9.2547
ν	-9.25601
▁για	-9.25611
nom	-9.25788
को	-9.25798
▁untuk	-9.25814
ци	-9.2587
tur	-9.26121
mer	-9.26483
tes	-9.26618
▁fi	-9.2664
▁হয়	-9.26819
▁parte	-9.26965
▁ein	-9.27033
▁2015	-9.27048
ক	-9.27057
ck	-9.27071
9	-9.27084
和	-9.27084
▁στο	-9.27094
ry	-9.27156
ster	-9.27202
fa	-9.27296
▁2005	-9.27303
▁Mar	-9.27406
▁vo	-9.27508
▁ini	-9.27863
▁voor	-9.28086
▁Ne	-9.28235
les	-9.28247
ల	-9.28294
க்	-9.28311
és	-9.28472
ска	-9.28512
ам	-9.28542
▁لل	-9.28631
▁2000	-9.28695
tan	-9.28802
▁đã	-9.29006
ata	-9.29214
се	-9.29289
▁ها	-9.29445
ami	-9.29485
ation	-9.29509
▁وال	-9.29833
zo	-9.2989
ната	-9.29983
▁Me	-9.3
аў	-9.30015
ı	-9.30165
ção	-9.30196
ن	-9.30462
by	-9.30478
▁یک	-9.30485
ic	-9.30602
▁إلى	-9.30663
fi	-9.30666
lan	-9.30748
న	-9.30795
!	-9.30865
ны	-9.30927
án	-9.30971
tra	-9.30997
ana	-9.31166
▁her	-9.31203
kin	-9.31323
han	-9.31511
▁tra	-9.31984
ber	-9.32041
sch	-9.32207
▁Man	-9.32519
▁ist	-9.32619
▁раз	-9.32655
del	-9.32703
▁или	-9.32985
▁dem	-9.33088
▁2004	-9.3313
▁mar	-9.33134
ció	-9.3327
▁Es	-9.33294
▁inter	-9.33399
▁Во	-9.33427
▁к	-9.33539
▁이	-9.33768
▁į	-9.33863
▁dels	-9.33874
▁या	-9.33899
리	-9.33902
▁ש	-9.33934
ali	-9.33962
▁Ver	-9.3407
일	-9.34094
▁ने	-9.34094
▁अ	-9.34097
jen	-9.34167
ile	-9.34358
nim	-9.34382
ě	-9.34408
▁vy	-9.34441
ları	-9.34449
▁unha	-9.34464
ovi	-9.34467
▁adalah	-9.34518
var	-9.34544
▁với	-9.34617
▁sub	-9.34778
▁29	-9.34781
ता	-9.34816
▁Te	-9.34939
▁album	-9.35091
▁war	-9.35219
▁К	-9.35437
▁ze	-9.35701
▁ho	-9.35732
ru	-9.35741
dir	-9.35752
▁une	-9.35845
▁Pe	-9.36
인	-9.36039
▁Od	-9.36095
▁είναι	-9.36228
ப்	-9.36241
ila	-9.36276
▁người	-9.36306
▁2016	-9.36313
ert	-9.36321
▁ఈ	-9.36331
ого	-9.36489
▁+	-9.36737
▁zijn	-9.36793
▁Az	-9.36796
ль	-9.36839
ei	-9.36895
고	-9.37029
▁or	-9.37347
лі	-9.37348
▁пре	-9.37472
▁with	-9.37515
ò	-9.37587
bar	-9.38155
kon	-9.38209
一	-9.38277
им	-9.38292
：	-9.383
▁iš	-9.38317
கள்	-9.38339
▁mal	-9.38427
▁ce	-9.38533
dy	-9.38623
ах	-9.38742
»,	-9.38833
ని	-9.38852
▁že	-9.39011
▁для	-9.39069
де	-9.3911
č	-9.39248
ija	-9.39417
op	-9.39436
ez	-9.39459
▁jo	-9.39493
ч	-9.39543
▁&	-9.3956
▁Un	-9.39627
▁ru	-9.3963
ко	-9.39724
▁000	-9.39791
ем	-9.39799
nes	-9.39837
uri	-9.3988
ama	-9.39909
▁Ο	-9.39941
ova	-9.40029
ның	-9.40225
mar	-9.40296
ere	-9.40307
eg	-9.40443
▁किया	-9.40592
au	-9.40775
د	-9.40801
sel	-9.40885
una	-9.40937
▁ny	-9.40997
▁ug	-9.41109
과	-9.41158
tik	-9.41462
した	-9.41588
▁سال	-9.41707
nog	-9.41863
व	-9.4196
▁З	-9.42084
át	-9.42194
▁St	-9.42259
도	-9.42295
das	-9.423
▁τα	-9.42312
?	-9.42376
10	-9.4247
▁Ko	-9.42487
▁Y	-9.42493
▁zuen	-9.42616
▁50	-9.42708
▁شده	-9.42725
▁John	-9.42758
▁أن	-9.42922
▁Co	-9.42944
▁bil	-9.42965
▁како	-9.43052
ර	-9.43159
▁sobre	-9.43219
▁tak	-9.43281
▁Va	-9.4332
▁kar	-9.43445
上	-9.43503
▁ao	-9.43512
ç	-9.43527
od	-9.43533
▁što	-9.43584
으로	-9.43918
so	-9.44014
ം	-9.44025
▁О	-9.44033
▁all	-9.44039
▁dalam	-9.44058
▁kom	-9.44062
▁ale	-9.4408
era	-9.4424
ٔ	-9.44382
▁pour	-9.4451
▁tahun	-9.44636
che	-9.44639
ले	-9.44706
▁werd	-9.44721
▁është	-9.44796
「	-9.44828
su	-9.44843
nie	-9.44859
ών	-9.44929
▁2001	-9.45394
」	-9.45625
▁më	-9.45666
▁Ma	-9.4579
గా	-9.45884
ac	-9.45899
▁wurde	-9.46008
iti	-9.46102
▁2.	-9.46241
▁Η	-9.46329
い	-9.46546
ala	-9.46597
U	-9.46644
▁हो	-9.46751
▁మరియు	-9.46769
▁%	-9.4683
ет	-9.46894
го	-9.46958
ја	-9.46982
▁{	-9.47095
지	-9.47165
▁भी	-9.47285
▁forma	-9.47343
▁او	-9.4751
ın	-9.47538
▁mis	-9.47585
▁Ba	-9.47707
tel	-9.47796
▁2002	-9.47857
▁ri	-9.47946
▁fu	-9.48048
tal	-9.48078
▁bila	-9.48089
▁कि	-9.48093
▁Con	-9.48428
ి	-9.4843
▁أ	-9.48498
▁Ka	-9.48545
ला	-9.4876
▁să	-9.48806
▁بر	-9.48869
▁dal	-9.48893
ria	-9.49144
▁sig	-9.49153
▁Der	-9.49378
мен	-9.49498
▁था	-9.49515
▁0	-9.49562
▁об	-9.49658
ना	-9.49705
dos	-9.49849
▁Pa	-9.49857
▁Bo	-9.49881
=	-9.5006
ба	-9.50318
ná	-9.50321
▁Det	-9.5049
▁III	-9.50495
▁Ha	-9.50547
▁लिए	-9.5057
ў	-9.50576
gar	-9.50711
ato	-9.50885
18	-9.50946
lin	-9.50999
▁ఆ	-9.51013
▁mao	-9.51077
▁qu	-9.511
▁Ke	-9.51121
ė	-9.51133
kom	-9.51186
▁lui	-9.51189
nda	-9.51289
し	-9.51378
▁Ge	-9.51405
ika	-9.51418
ија	-9.51453
▁Mo	-9.51596
▁auf	-9.51596
▁pentru	-9.51604
ट	-9.51605
▁ngày	-9.51667
nja	-9.51689
ojn	-9.51707
▁që	-9.51856
val	-9.51937
ните	-9.51943
য়	-9.52135
▁করে	-9.52321
hu	-9.52343
▁40	-9.52388
ega	-9.52445
ens	-9.52602
las	-9.52612
▁31	-9.52712
ling	-9.52727
▁Os	-9.52752
▁Ar	-9.52911
ன்	-9.52916
ர்	-9.53046
▁\	-9.53071
С	-9.53159
▁fer	-9.5317
▁buvo	-9.53358
▁2003	-9.53504
▁но	-9.53532
ah	-9.53537
▁mais	-9.53615
స్	-9.53738
ى	-9.53749
▁ở	-9.53858
▁bol	-9.54001
▁izan	-9.54286
▁де	-9.54361
▁Je	-9.54592
▁eller	-9.54708
ale	-9.54725
ర్	-9.5475
sh	-9.5486
J	-9.54907
ей	-9.54954
▁2017	-9.55026
ł	-9.55057
pen	-9.55099
का	-9.55124
▁مع	-9.5514
▁அ	-9.55264
ال	-9.55326
이다	-9.5537
▁ei	-9.55571
met	-9.556
▁τη	-9.5571
▁му	-9.55924
▁bo	-9.5594
ם	-9.55976
ল	-9.55982
টি	-9.56014
▁În	-9.56022
▁си	-9.56042
了	-9.56095
▁व	-9.56252
▁شد	-9.5632
다	-9.56324
ට	-9.5635
ice	-9.56406
▁koja	-9.5641
কে	-9.56432
ных	-9.56578
“.	-9.56613
▁egy	-9.56621
uk	-9.5668
▁यह	-9.56957
▁fa	-9.57041
ं	-9.57065
len	-9.57101
ня	-9.57103
ion	-9.57113
ser	-9.57183
▁sau	-9.57223
▁naj	-9.57259
че	-9.57302
ida	-9.57581
▁Pro	-9.57592
vis	-9.57659
zu	-9.57662
chi	-9.57722
12	-9.5773
fe	-9.57739
zione	-9.57871
▁Το	-9.57967
▁sua	-9.58009
▁nahimutang	-9.58136
nje	-9.58168
▁dia	-9.58257
▁pred	-9.58385
▁aan	-9.58428
uar	-9.58441
와	-9.58493
ක්	-9.58521
ке	-9.58593
▁vào	-9.58652
van	-9.58754
ian	-9.58758
▁dagat	-9.58839
▁Em	-9.58926
let	-9.58979
ně	-9.59013
The	-9.59027
ды	-9.5912
ر	-9.59124
ல்	-9.59135
▁hij	-9.59139
ను	-9.59224
Z	-9.59251
▁tot	-9.59297
వ	-9.59492
ide	-9.59566
▁године	-9.59633
▁zo	-9.59731
క	-9.59805
кі	-9.59948
ş	-9.60034
ira	-9.60197
ب	-9.60209
ম	-9.60297
▁Les	-9.60312
▁So	-9.60472
▁York	-9.60524
for	-9.60649
ند	-9.60696
20	-9.60717
▁ја	-9.60752
nak	-9.6083
ende	-9.60931
스	-9.60963
ля	-9.60966
▁nem	-9.60977
▁कर	-9.60984
▁ex	-9.61058
▁kot	-9.61068
ino	-9.61083
dor	-9.61125
▁И	-9.61184
ী	-9.61192
ُ	-9.61251
प	-9.61358
ate	-9.61453
lle	-9.61465
net	-9.61467
ф	-9.61531
én	-9.61565
ర	-9.61611
је	-9.61716
ම	-9.61793
▁It	-9.61983
▁הוא	-9.62367
ра	-9.62408
ný	-9.62482
▁برای	-9.62528
ι	-9.62549
기	-9.62637
ల్	-9.62637
▁vi	-9.62744
ই	-9.6275
▁అ	-9.6279
▁τους	-9.62845
min	-9.62918
▁isang	-9.62919
▁grad	-9.62962
च	-9.62982
rik	-9.63074
కు	-9.63173
사	-9.63181
fer	-9.63292
子	-9.6331
са	-9.6339
ц	-9.63431
▁from	-9.6346
ৰ	-9.63588
地	-9.63607
ið	-9.63688
▁Du	-9.6369
ου	-9.63747
con	-9.64124
▁nie	-9.64141
erne	-9.64288
nde	-9.64294
он	-9.6431
nej	-9.64401
▁raz	-9.6441
▁आ	-9.64679
▁sta	-9.64781
ara	-9.64813
▁від	-9.64822
▁М	-9.64892
▁вы	-9.64946
▁ba	-9.64958
▁ten	-9.65045
них	-9.65195
kar	-9.65248
▁også	-9.65263
▁mot	-9.6536
న్	-9.65388
ley	-9.65427
sku	-9.65445
▁Film	-9.6562
ой	-9.65639
–19	-9.65643
res	-9.65774
ego	-9.65843
▁عام	-9.65894
▁Б	-9.65959
ës	-9.66026
▁ako	-9.66058
ën	-9.66072
▁ikke	-9.66155
nek	-9.66222
ές	-9.66239
berg	-9.66395
▁år	-9.66401
ित	-9.66412
ত	-9.66439
ක	-9.665
ча	-9.66507
不	-9.66509
сы	-9.66532
▁इस	-9.66671
ón	-9.66731
▁pu	-9.6677
▁này	-9.66788
▁Ni	-9.66791
ret	-9.66882
lig	-9.66882
▁המ	-9.66917
ία	-9.66975
ite	-9.67157
ル	-9.67231
ون	-9.67234
ού	-9.67304
স	-9.67395
ње	-9.67451
▁Vi	-9.67545
\	-9.67568
و	-9.67589
ura	-9.67625
ici	-9.67959
skog	-9.67974
▁that	-9.68151
▁thành	-9.68191
ire	-9.68219
▁plan	-9.68264
ais	-9.6832
ante	-9.6846
tro	-9.68513
vin	-9.68632
ව	-9.68704
▁Go	-9.68723
も	-9.68735
▁door	-9.68989
▁এই	-9.69001
ник	-9.69018
11	-9.69108
ος	-9.69146
▁aus	-9.69263
▁sebagai	-9.69268
▁koje	-9.69312
▁oleh	-9.69351
dar	-9.6937
▁uit	-9.69393
어	-9.69413
nd	-9.69416
illa	-9.6943
lla	-9.6955
▁jako	-9.69571
X	-9.69606
名	-9.69658
▁tr	-9.69705
ज	-9.69797
▁수	-9.69811
න්	-9.69895
▁ای	-9.69896
▁як	-9.70259
▁ett	-9.70288
▁بود	-9.70314
ius	-9.70314
▁ab	-9.70613
cha	-9.70663
시	-9.70782
▁Ca	-9.70789
ación	-9.70873
ão	-9.70913
ு	-9.71131
▁като	-9.71156
▁1999	-9.71176
—	-9.71285
ć	-9.714
▁Jo	-9.71458
▁أو	-9.71459
▁2011.	-9.71468
ismo	-9.71482
▁leta	-9.71497
ec	-9.71746
▁không	-9.71747
▁року	-9.71748
we	-9.71798
▁are	-9.7191
▁गया	-9.71942
する	-9.71945
ð	-9.71973
▁pp	-9.72012
▁fin	-9.7205
ella	-9.72104
ного	-9.72104
ram	-9.72243
▁Tu	-9.72258
▁তিনি	-9.72376
0	-9.72425
ス	-9.7243
▁Los	-9.72457
cia	-9.72706
▁Or	-9.72751
ati	-9.72783
த்	-9.7281
leri	-9.72843
ων	-9.72898
▁있다	-9.72924
▁nad	-9.72931
ся	-9.72936
ran	-9.72958
▁що	-9.73088
▁für	-9.73108
▁عن	-9.73297
ге	-9.7332
ली	-9.73407
ز	-9.73416
▁Bi	-9.73762
න	-9.73842
▁һәм	-9.73844
lor	-9.73941
nen	-9.73977
出	-9.74005
▁כ	-9.74135
ých	-9.74205
َ	-9.74332
க்க	-9.74349
vel	-9.74386
▁2010.	-9.74432
▁през	-9.74461
ами	-9.74566
ros	-9.74642
分	-9.74686
ido	-9.74688
▁alla	-9.74844
30	-9.74916
▁Kon	-9.74963
ες	-9.75031
▁ही	-9.75233
kel	-9.75261
行	-9.75314
க	-9.75338
Y	-9.75399
▁Op	-9.75438
rea	-9.75469
▁For	-9.75501
▁mi	-9.75527
य	-9.75599
▁Bar	-9.75643
15	-9.75674
kov	-9.75721
▁wy	-9.75756
ting	-9.75768
ер	-9.75806
ण	-9.75922
▁м	-9.75945
》	-9.75977
▁করেন	-9.75987
tos	-9.76004
▁3.	-9.7602
▁ما	-9.76034
tis	-9.76047
lukop	-9.76048
ил	-9.76091
ye	-9.76142
▁П	-9.76142
▁Hapit	-9.7619
ал	-9.76198
▁Val	-9.76239
法	-9.76279
▁ez	-9.76375
生	-9.76454
ament	-9.76568
▁1990	-9.76634
▁bei	-9.76652
ты	-9.76661
▁2018	-9.76769
ل	-9.76953
nın	-9.77173
▁olarak	-9.77197
▁dell	-9.77255
ய	-9.77285
▁ви	-9.77408
tek	-9.77436
az	-9.77491
▁ch	-9.77499
▁từ	-9.77541
▁fue	-9.77735
▁ud	-9.77817
▁tan	-9.77824
部	-9.7784
elle	-9.77928
16	-9.77934
une	-9.78036
ית	-9.7806
ando	-9.78278
nia	-9.7841
س	-9.78465
ano	-9.78481
▁Ab	-9.78605
▁tại	-9.78633
▁Е	-9.78648
bel	-9.78724
▁post	-9.7878
▁roz	-9.78869
če	-9.78914
▁tudi	-9.78921
ía	-9.78943
▁On	-9.79034
▁Pre	-9.79085
▁form	-9.79252
▁dy	-9.79293
ри	-9.79296
▁fel	-9.79297
▁his	-9.79347
▁World	-9.79444
▁metros	-9.79451
tzen	-9.79486
ব	-9.79497
υ	-9.79551
ша	-9.7958
tre	-9.79668
▁sich	-9.79695
asi	-9.79727
▁come	-9.79847
▁1998	-9.79982
ados	-9.79995
▁contra	-9.80002
17	-9.80023
তে	-9.80092
▁आहे	-9.80147
▁Car	-9.80173
▁olan	-9.80179
▁Am	-9.80299
sten	-9.80458
▁ад	-9.80509
ай	-9.80528
ți	-9.80529
▁những	-9.80585
మ	-9.80587
issa	-9.80669
▁pot	-9.80704
ev	-9.80808
ува	-9.80844
ett	-9.80844
ab	-9.80851
ју	-9.80859
▁има	-9.8088
би	-9.8093
red	-9.80954
▁شود	-9.80977
▁seg	-9.81032
ди	-9.81069
▁বা	-9.81171
క్	-9.81247
▁pi	-9.81283
▁general	-9.81463
lat	-9.81478
vad	-9.81491
во	-9.81516
▁volt	-9.8154
gel	-9.81583
▁vid	-9.81646
个	-9.81776
ме	-9.81792
▁जो	-9.81812
斯	-9.81874
“,	-9.81885
ు	-9.81892
▁Het	-9.8197
ε	-9.81993
skih	-9.82004
▁একটি	-9.82048
▁kal	-9.82152
▁ziren	-9.82161
な	-9.82198
▁más	-9.82263
라	-9.82327
▁més	-9.82368
▁Ki	-9.82382
為	-9.82498
А	-9.82586
▁пере	-9.82636
▁alle	-9.82643
є	-9.82669
ix	-9.8268
被	-9.82722
▁upp	-9.82772
line	-9.82867
▁kiel	-9.82875
▁kur	-9.82882
het	-9.8289
ан	-9.82936
▁Mi	-9.83069
ym	-9.83333
▁car	-9.83343
త	-9.83393
▁part	-9.83513
▁uz	-9.83526
▁ildə	-9.83641
ft	-9.83715
ée	-9.83728
▁hogy	-9.83734
ена	-9.83758
▁súa	-9.83764
mann	-9.83935
či	-9.83977
ি	-9.83994
▁sen	-9.84051
▁kor	-9.84081
gang	-9.84145
тар	-9.84163
து	-9.84303
ong	-9.84311
tak	-9.84403
▁ju	-9.84413
iga	-9.84475
▁đến	-9.84494
▁eine	-9.84521
▁π	-9.84702
▁تا	-9.84787
nica	-9.8484
ap	-9.84935
▁Her	-9.84992
▁4.	-9.85019
▁ఒక	-9.85025
ras	-9.85047
▁2013.	-9.85079
▁করা	-9.8509
ि	-9.85203
ン	-9.85213
ure	-9.85322
ente	-9.85425
25	-9.85442
▁efter	-9.85491
ksi	-9.85518
▁út	-9.85531
тер	-9.85589
▁Г	-9.85597
ore	-9.85608
▁200	-9.85608
▁byl	-9.85646
▁Consultado	-9.85795
ien	-9.85802
ото	-9.85821
ят	-9.85874
▁ги	-9.85887
▁र	-9.86099
jem	-9.86122
▁1992	-9.8615
وا	-9.86266
▁Ku	-9.86299
▁khi	-9.86311
▁Ti	-9.86324
bre	-9.86325
ман	-9.86337
▁οι	-9.86389
▁ήταν	-9.86391
▁ed	-9.86408
ї	-9.86501
stra	-9.86529
že	-9.86545
ito	-9.86616
kor	-9.86718
rit	-9.8675
ій	-9.86751
▁wie	-9.86756
▁бил	-9.86792
▁रूप	-9.86878
ът	-9.8688
▁2012.	-9.86899
nte	-9.86901
▁Mu	-9.87043
री	-9.87124
▁hu	-9.87192
лар	-9.87197
int	-9.87214
ও	-9.87215
▁pel	-9.87245
zen	-9.87288
▁USA	-9.873
▁1991	-9.87445
자	-9.87485
▁году	-9.87543
用	-9.87574
ту	-9.87575
vat	-9.87582
▁Men	-9.8765
▁nord	-9.87656
ా	-9.8771
▁ا	-9.87728
ns	-9.87756
ే	-9.87759
▁може	-9.87927
ската	-9.8802
ии	-9.88094
▁Van	-9.88113
▁1997	-9.88152
ə	-9.88152
ड	-9.88161
ви	-9.88168
mon	-9.88182
ade	-9.88187
後	-9.88232
▁mo	-9.88259
rat	-9.88316
▁1996	-9.88333
▁gran	-9.88365
mat	-9.88375
▁Pu	-9.88382
ова	-9.88616
者	-9.88833
▁bis	-9.88875
▁Wa	-9.88876
▁থেকে	-9.88915
П	-9.88931
ő	-9.88981
▁hi	-9.88991
▁الت	-9.88991
ға	-9.88998
रा	-9.89254
ої	-9.89381
ّ	-9.89419
▁2015.	-9.89518
К	-9.89524
▁aj	-9.89559
▁far	-9.89714
▁пра	-9.89827
িত	-9.89868
sin	-9.89904
də	-9.89911
▁program	-9.89996
▁ප්	-9.90052
▁هو	-9.90078
▁ning	-9.90152
▁sam	-9.90154
▁Q	-9.90279
▁Park	-9.90384
ava	-9.90422
▁final	-9.90429
▁2014.	-9.90434
ého	-9.90474
mas	-9.90542
nost	-9.90594
▁yra	-9.90619
▁1994	-9.90677
ije	-9.90704
▁19.	-9.90706
▁dar	-9.90709
於	-9.90729
▁그	-9.90741
▁60	-9.90789
jan	-9.90874
▁време	-9.90874
tet	-9.90908
▁tal	-9.90926
ham	-9.9095
▁ile	-9.91029
▁mod	-9.91048
▁plus	-9.91079
ці	-9.91177
▁Estados	-9.91227
ства	-9.9131
以	-9.91343
му	-9.91393
▁км	-9.91502
ము	-9.91505
vet	-9.9155
imi	-9.91591
sse	-9.9161
▁Unidos	-9.91652
下	-9.9168
▁जाता	-9.91713
▁Fa	-9.91724
bra	-9.91732
19	-9.91739
pan	-9.91792
▁Lu	-9.91822
▁‘	-9.91841
▁আ	-9.91859
по	-9.91871
▁lungsod	-9.91901
▁वि	-9.91913
ේ	-9.9201
amente	-9.92044
▁ur	-9.92059
▁Ve	-9.9207
▁đầu	-9.92092
idade	-9.92147
▁jeho	-9.92227
ско	-9.92255
▁pag	-9.92489
ena	-9.92505
▁Т	-9.92559
▁1995	-9.92596
din	-9.92685
▁ima	-9.92707
mis	-9.92774
▁Paul	-9.92795
ani	-9.92917
don	-9.92925
ында	-9.92927
ál	-9.92965
▁iki	-9.93008
mal	-9.93026
ost	-9.93097
ном	-9.93104
▁এ	-9.9311
ero	-9.93119
▁că	-9.9312
ს	-9.93153
▁við	-9.93187
ב	-9.93258
▁இ	-9.93339
ాలు	-9.93386
▁која	-9.93438
па	-9.93481
ج	-9.9351
▁kiu	-9.93549
▁Ber	-9.93551
▁Не	-9.93562
▁Mal	-9.93603
ія	-9.93606
▁ibabaw	-9.9367
nika	-9.93686
të	-9.93713
成	-9.93714
▁Д	-9.93772
mos	-9.93785
cion	-9.93797
▁sus	-9.93801
bil	-9.93808
▁Ra	-9.93846
வ	-9.93855
ق	-9.93855
▁Ja	-9.93869
ство	-9.93879
▁vol	-9.93894
▁−	-9.93918
▁би	-9.93941
▁Ho	-9.93941
▁Σ	-9.93961
▁hans	-9.94045
ex	-9.94049
pu	-9.94209
ille	-9.94214
vor	-9.94262
ంగా	-9.94312
▁ஒரு	-9.94344
▁সালে	-9.9435
cy	-9.94355
▁че	-9.94443
▁kwa	-9.94461
tz	-9.94523
ії	-9.94525
iko	-9.94526
vu	-9.94542
রা	-9.94568
▁cap	-9.94612
▁samo	-9.94674
▁над	-9.94676
ови	-9.94699
▁not	-9.9471
gon	-9.94897
▁số	-9.9502
▁kod	-9.95066
nosti	-9.95093
به	-9.95123
ная	-9.95242
▁пред	-9.95247
▁máis	-9.95271
▁roman	-9.95297
La	-9.95353
мо	-9.95394
▁opp	-9.95475
ро	-9.95498
గ	-9.9551
ל	-9.9553
ою	-9.95611
▁roce	-9.95657
▁mor	-9.95705
hr	-9.95709
lı	-9.95736
ше	-9.95785
))	-9.95809
ह	-9.95836
her	-9.9586
である	-9.95867
);	-9.95868
▁aastal	-9.95929
▁کرد	-9.9593
る	-9.95968
▁ré	-9.9603
ग	-9.96039
etan	-9.96086
дар	-9.96101
▁الأ	-9.96115
▁ere	-9.9613
лы	-9.96377
tura	-9.96516
▁ба	-9.96557
▁jest	-9.96612
▁Ru	-9.96631
hen	-9.96778
▁म	-9.96782
▁τις	-9.96786
▁thể	-9.96803
▁už	-9.96847
ard	-9.9686
ის	-9.96877
▁đó	-9.96993
ния	-9.9702
tter	-9.97037
ede	-9.97048
▁ind	-9.97092
+	-9.97096
▁ci	-9.97134
ف	-9.97135
▁στη	-9.97193
り	-9.97248
िक	-9.97289
▁Saint	-9.97293
ть	-9.97306
ator	-9.97319
nis	-9.97333
ස්	-9.9734
▁hun	-9.9736
▁न	-9.97363
▁sonra	-9.97403
ア	-9.97404
▁dva	-9.97441
wi	-9.97602
ной	-9.97664
▁Europa	-9.97681
ell	-9.97696
▁Maria	-9.97712
ico	-9.97741
▁годзе	-9.97817
це	-9.97825
▁anti	-9.97954
西	-9.98065
▁بعد	-9.98079
▁ப	-9.98088
▁ok	-9.98112
▁syn	-9.98118
oval	-9.98191
ев	-9.98212
sia	-9.98244
▁נ	-9.98395
isto	-9.98431
▁nije	-9.9846
ஸ்	-9.98552
▁sve	-9.98556
art	-9.98576
▁1993	-9.98604
af	-9.98655
itat	-9.98661
ż	-9.98683
▁bez	-9.9871
▁së	-9.98748
▁»	-9.98761
▁לא	-9.98794
ské	-9.98825
ст	-9.98842
▁וה	-9.98854
end	-9.98889
▁sie	-9.98973
த்த	-9.99023
▁التي	-9.99123
▁അ	-9.99168
any	-9.99179
▁στις	-9.99184
合	-9.99208
nar	-9.9924
ста	-9.99295
▁seus	-9.99514
car	-9.99533
▁kahabog	-9.99545
sto	-9.99594
▁Para	-9.99601
14	-9.99684
为	-10.0002
40	-10.0003
tus	-10.0004
▁ف	-10.0015
▁David	-10.0017
く	-10.0019
▁20.	-10.0028
ени	-10.0029
▁tem	-10.0031
до	-10.0039
▁بال	-10.004
▁само	-10.0041
sid	-10.0043
ков	-10.0045
から	-10.0049
-1	-10.0053
▁Ny	-10.0065
мі	-10.0073
ع	-10.0078
▁klub	-10.0081
▁то	-10.0087
ן	-10.0087
▁avec	-10.009
ात	-10.0091
rum	-10.0092
té	-10.0094
ین	-10.0095
skom	-10.0097
▁hvor	-10.0097
ische	-10.0103
▁sunt	-10.0105
드	-10.0109
▁Har	-10.011
ब	-10.0132
ൻ	-10.0134
ప	-10.0137
▁1980	-10.0138
▁durante	-10.0139
▁bij	-10.0139
dal	-10.0141
రు	-10.0142
ier	-10.0143
ής	-10.0155
ний	-10.016
гі	-10.0163
ِ	-10.0166
ද	-10.0169
द	-10.0172
gan	-10.0173
▁IV	-10.0177
▁עם	-10.018
lt	-10.0182
▁go	-10.0182
定	-10.0182
xi	-10.0184
های	-10.0187
par	-10.0193
kur	-10.0194
대	-10.0194
▁2016.	-10.0196
▁pli	-10.02
ble	-10.0203
ity	-10.0207
長	-10.0207
▁pat	-10.0217
ona	-10.0226
▁val	-10.0229
▁Ci	-10.0239
家	-10.0244
▁5.	-10.0247
▁Tur	-10.0249
tä	-10.0249
ი	-10.0262
ych	-10.0265
రి	-10.0267
▁gi	-10.0272
вер	-10.0274
▁Par	-10.0284
ин	-10.0296
▁Robert	-10.0298
▁nakon	-10.0301
த்தில்	-10.0301
▁пры	-10.0301
▁प्र	-10.0306
▁전	-10.0306
特	-10.031
си	-10.0311
nan	-10.0311
▁дека	-10.0314
lit	-10.032
ог	-10.0321
ца	-10.0322
▁công	-10.0324
時	-10.0326
▁או	-10.0328
nud	-10.0332
Б	-10.0333
▁Pri	-10.0336
▁स	-10.0337
ός	-10.0339
cio	-10.0342
imo	-10.0346
och	-10.0347
▁ap	-10.0349
▁had	-10.0351
tum	-10.0352
form	-10.0358
▁ass	-10.036
ys	-10.0371
▁nuo	-10.0378
▁Sam	-10.0379
▁மற்றும்	-10.0381
dre	-10.0384
国	-10.0385
▁från	-10.0387
ල	-10.0388
ок	-10.0389
▁oko	-10.0391
▁nos	-10.0392
):	-10.0399
▁lan	-10.04
▁α	-10.0409
bat	-10.0409
ор	-10.041
يا	-10.0412
▁1989	-10.0417
▁2008.	-10.042
▁tek	-10.0421
▁Ro	-10.0421
▁град	-10.0431
▁National	-10.0436
tta	-10.044
▁Paris	-10.0443
ট	-10.0445
▁để	-10.0447
했다	-10.0449
ll	-10.0468
ती	-10.0472
া	-10.0477
one	-10.0481
stan	-10.0482
▁који	-10.0487
kt	-10.0488
▁ως	-10.049
▁2009.	-10.0492
성	-10.0493
정	-10.0496
▁pra	-10.0499
▁bere	-10.05
▁TV	-10.0502
zia	-10.0505
60	-10.0506
idae	-10.0506
▁tidak	-10.0525
▁över	-10.0527
本	-10.0528
ారు	-10.053
や	-10.0533
▁kada	-10.0536
▁Gi	-10.0545
22	-10.0546
▁Ce	-10.0558
▁Im	-10.056
▁lu	-10.056
ét	-10.056
ња	-10.056
ു	-10.0561
▁Tr	-10.0567
▁500	-10.0568
யில்	-10.0573
না	-10.0573
μ	-10.0579
▁bet	-10.0585
▁için	-10.0588
ag	-10.0597
▁Com	-10.0598
inen	-10.0602
fu	-10.0612
▁menjadi	-10.0613
ové	-10.0615
▁Nord	-10.0615
▁bị	-10.0619
య	-10.0631
50	-10.0634
up	-10.0637
到	-10.0644
▁Ur	-10.0652
▁sistema	-10.0653
yo	-10.0659
▁sự	-10.0659
▁tako	-10.0662
▁pan	-10.0663
-18	-10.0668
ných	-10.0676
ில்	-10.0677
▁første	-10.068
age	-10.0689
▁sud	-10.069
▁Ju	-10.0697
▁hat	-10.0699
하는	-10.0704
▁क	-10.0708
det	-10.0708
▁motor	-10.0711
▁mat	-10.0723
해	-10.0731
▁یا	-10.0737
作	-10.0738
か	-10.0738
į	-10.0744
▁land	-10.0745
ár	-10.0748
▁về	-10.0749
fo	-10.0753
▁opera	-10.0753
gy	-10.0756
80	-10.0763
▁quan	-10.0766
小	-10.0766
ša	-10.0766
ip	-10.0767
▁parti	-10.0771
los	-10.0775
▁как	-10.0775
ի	-10.0775
▁kinadu	-10.0783
ң	-10.0791
▁pr	-10.0797
▁кои	-10.0801
▁cha	-10.0802
zer	-10.0803
▁kay	-10.0809
▁nom	-10.0809
▁অ	-10.0815
▁trans	-10.0819
cz	-10.0822
sz	-10.0824
▁dakong	-10.0824
ాన్ని	-10.0827
rus	-10.0827
sche	-10.0829
▁1945	-10.0836
dır	-10.0843
bor	-10.0846
▁كان	-10.0853
▁juga	-10.0875
道	-10.0879
▁δια	-10.0892
▁bilo	-10.0894
ats	-10.0897
raz	-10.0901
чи	-10.0902
ep	-10.0915
зи	-10.0917
▁1970	-10.0925
▁без	-10.0926
ει	-10.0926
▁Chi	-10.0927
▁super	-10.0927
▁mil	-10.0928
▁dira	-10.093
▁Star	-10.0934
▁Jan	-10.0936
▁prima	-10.0938
▁जा	-10.0939
▁seva	-10.0946
jet	-10.0947
▁Peter	-10.095
高	-10.095
ді	-10.0953
eko	-10.0955
会	-10.096
ो	-10.0968
cer	-10.0974
事	-10.0978
ove	-10.0979
kal	-10.0985
▁mei	-10.0985
log	-10.0986
ring	-10.0988
isme	-10.0993
vol	-10.0994
اء	-10.0997
ır	-10.1
された	-10.1003
▁వి	-10.1008
▁kad	-10.101
ха	-10.1019
▁तथा	-10.1023
▁Ben	-10.1024
▁35	-10.1026
ак	-10.1029
▁dis	-10.103
▁Cu	-10.104
ori	-10.1042
▁sú	-10.1043
▁up	-10.1049
▁mm	-10.1052
ła	-10.1052
വ	-10.1055
▁ع	-10.1057
aria	-10.1068
▁Por	-10.1068
ар	-10.1073
▁så	-10.1077
▁tai	-10.1078
yn	-10.1079
mes	-10.1082
▁1960	-10.1085
कर	-10.1086
▁nome	-10.109
▁6.	-10.1091
▁п	-10.1092
▁تم	-10.1096
gin	-10.1108
ši	-10.111
ный	-10.1112
아	-10.1112
▁এর	-10.1113
sal	-10.1123
kas	-10.1124
▁hai	-10.1126
▁°	-10.1131
▁као	-10.1132
ib	-10.1133
▁werden	-10.1133
ним	-10.114
▁करने	-10.1141
13	-10.1141
イ	-10.1143
ins	-10.1144
ium	-10.1146
nem	-10.115
iva	-10.115
▁sistem	-10.1151
▁kako	-10.1157
▁18.	-10.1157
24	-10.1158
ре	-10.1159
هم	-10.116
▁Tri	-10.1162
αν	-10.1163
▁била	-10.1165
dom	-10.1166
eren	-10.1171
ць	-10.1172
ean	-10.1173
▁خود	-10.1177
リ	-10.1179
מ	-10.1186
而	-10.1187
ική	-10.1187
num	-10.1188
ves	-10.1192
▁James	-10.1194
")	-10.1199
之	-10.1207
ff	-10.1214
dra	-10.1214
▁trên	-10.1215
▁Kar	-10.1215
osti	-10.1223
ín	-10.1225
▁tro	-10.1226
▁cel	-10.1226
или	-10.1229
서	-10.1233
르	-10.1239
%	-10.124
▁primer	-10.1242
cs	-10.1245
▁был	-10.1248
isk	-10.1277
tă	-10.1282
rin	-10.1284
▁Ban	-10.129
_{	-10.1293
ம	-10.1301
tin	-10.1301
▁साथ	-10.1302
tte	-10.1302
트	-10.1305
tele	-10.131
주	-10.1314
23	-10.1315
har	-10.1319
▁nei	-10.1321
dia	-10.1323
ės	-10.1325
▁제	-10.1326
nut	-10.1329
ola	-10.1332
▁Santa	-10.1333
ве	-10.1335
▁ж	-10.1337
▁кон	-10.1338
▁לה	-10.1344
ര	-10.1348
▁gli	-10.1349
▁Ze	-10.1356
zy	-10.1365
▁sp	-10.1365
▁London	-10.1371
▁như	-10.1374
М	-10.1376
▁let	-10.138
▁↑	-10.1385
▁და	-10.1386
▁ing	-10.1391
lang	-10.1394
▁Martin	-10.1397
▁Ri	-10.1405
▁tam	-10.1411
కి	-10.1413
▁autor	-10.1413
if	-10.142
▁aŭ	-10.1421
ие	-10.1424
dis	-10.1428
▁nach	-10.1432
▁2017.	-10.1432
▁sz	-10.1433
▁లో	-10.1435
▁chính	-10.1441
▁80	-10.1442
প	-10.1442
англ	-10.1445
▁кој	-10.1447
ilo	-10.1461
த	-10.1464
ते	-10.1471
▁три	-10.1473
▁bal	-10.1476
▁can	-10.1477
前	-10.1479
▁Kor	-10.1481
noj	-10.1482
于	-10.1482
▁През	-10.1489
க்கு	-10.1495
▁sono	-10.1499
市	-10.1505
́	-10.1506
qui	-10.1506
▁ông	-10.1507
▁ن	-10.1507
▁नहीं	-10.1511
ì	-10.1514
्य	-10.1515
▁katika	-10.1518
▁מה	-10.152
ces	-10.1522
pre	-10.1536
ත්	-10.1536
公	-10.1547
ίας	-10.1551
▁До	-10.1553
▁10.	-10.1556
iden	-10.156
▁Lake	-10.156
iv	-10.1562
vit	-10.1564
inin	-10.1569
▁ti	-10.1569
所	-10.1572
še	-10.1578
▁دو	-10.1585
port	-10.1587
ť	-10.1588
ая	-10.1591
▁delle	-10.1595
▁7.	-10.1597
ville	-10.1597
тан	-10.1598
వి	-10.16
▁ol	-10.16
Г	-10.16
▁("	-10.1605
দের	-10.1614
ئ	-10.1615
▁Gu	-10.1619
च्या	-10.1621
Д	-10.1621
▁час	-10.1625
▁Па	-10.1626
ech	-10.1627
多	-10.163
▁Α	-10.1633
▁Са	-10.1638
▁sont	-10.164
יה	-10.1649
▁Th	-10.1649
э	-10.165
▁più	-10.1653
ரி	-10.1657
▁Hu	-10.1658
▁Commons	-10.1674
യ	-10.1677
원	-10.1687
▁Ali	-10.1689
sky	-10.169
ა	-10.1692
ela	-10.1692
力	-10.1696
ൽ	-10.1698
▁gia	-10.17
▁होता	-10.1711
▁Dr	-10.1713
ris	-10.1713
ク	-10.1713
▁kap	-10.1715
学	-10.1725
▁අ	-10.1731
ந்த	-10.1733
▁17.	-10.1733
ட	-10.1735
ře	-10.1737
-2	-10.1737
lag	-10.1746
▁má	-10.1747
из	-10.175
▁два	-10.1751
гу	-10.1757
▁vez	-10.1757
▁Roma	-10.1759
▁học	-10.176
▁polo	-10.1768
하였다	-10.1769
▁छ	-10.177
▁Pan	-10.1772
▁Is	-10.1774
av	-10.1774
cie	-10.1777
ğ	-10.1779
ité	-10.1779
ги	-10.178
inu	-10.1783
▁Dam	-10.1786
▁ro	-10.1795
org	-10.1796
入	-10.1796
▁fe	-10.1803
шы	-10.1803
▁1988	-10.1803
▁8.	-10.1805
▁Ob	-10.1806
ым	-10.181
dı	-10.1811
▁ná	-10.1812
▁ब	-10.182
ры	-10.1821
▁2007.	-10.1827
èt	-10.183
하고	-10.183
主	-10.1832
▁grup	-10.1832
▁प	-10.1838
상	-10.1841
ല	-10.1842
eve	-10.1847
會	-10.1848
▁க	-10.1857
ijos	-10.1862
▁may	-10.1862
▁City	-10.1869
▁لا	-10.187
▁те	-10.1871
▁Tor	-10.1872
ario	-10.1875
ić	-10.1883
▁ג	-10.1886
tri	-10.1889
▁tij	-10.1896
21	-10.1901
mit	-10.1902
иот	-10.1908
▁tur	-10.1908
▁ban	-10.1921
til	-10.1922
▁st	-10.1923
డ	-10.1924
90	-10.1926
তা	-10.1928
化	-10.1934
▁《	-10.1935
ила	-10.1938
28	-10.1941
▁ένα	-10.1943
jar	-10.1944
ence	-10.1946
▁hän	-10.1948
ér	-10.1948
▁anno	-10.195
్	-10.1951
▁pela	-10.1952
同	-10.1952
35	-10.1952
▁William	-10.1953
dur	-10.1953
▁دارد	-10.1954
ых	-10.1955
▁yer	-10.1956
lje	-10.1958
▁Pas	-10.1962
▁ஆ	-10.1965
ো	-10.1969
▁তার	-10.197
ట్	-10.1975
ным	-10.1975
ס	-10.1978
ary	-10.1983
▁Fe	-10.1984
▁nas	-10.1985
▁Në	-10.1988
pp	-10.1988
▁cm	-10.1994
nega	-10.1995
▁Mor	-10.1996
cal	-10.1999
π	-10.2007
▁maj	-10.2007
▁বি	-10.2007
▁Π	-10.2008
ー	-10.2008
▁11.	-10.2009
▁При	-10.201
▁Son	-10.2011
▁ك	-10.2015
▁ма	-10.2018
▁cre	-10.2022
新	-10.2023
use	-10.2024
ča	-10.2026
수	-10.2026
▁Sch	-10.2028
▁nella	-10.2028
cho	-10.2031
▁está	-10.2035
▁ре	-10.2036
▁след	-10.2038
▁George	-10.2038
▁tempo	-10.204
dik	-10.2044
the	-10.2046
ted	-10.2048
θ	-10.2049
lis	-10.205
dig	-10.206
▁My	-10.2061
三	-10.2062
장	-10.2063
▁zeuden	-10.2072
▁É	-10.2073
стан	-10.2076
▁Don	-10.2077
वा	-10.2079
70	-10.208
tr	-10.2087
area	-10.2087
ajn	-10.2087
්	-10.2088
pro	-10.2091
▁q	-10.2091
ർ	-10.2091
▁Michael	-10.2095
▁15.	-10.2099
lé	-10.2102
ania	-10.2103
ове	-10.2106
부	-10.2117
▁आणि	-10.2118
▁auto	-10.2122
▁não	-10.2126
лу	-10.2134
ların	-10.2135
▁University	-10.215
san	-10.2155
▁Ш	-10.2158
▁Cor	-10.2161
ور	-10.2165
jos	-10.2166
get	-10.2168
iji	-10.217
▁họ	-10.2171
▁Nel	-10.2171
Т	-10.2173
山	-10.2177
В	-10.2181
▁przez	-10.2186
体	-10.2191
▁थे	-10.2192
же	-10.2196
ది	-10.2201
나	-10.2201
leg	-10.2205
ise	-10.221
nice	-10.221
文	-10.2214
ül	-10.2214
▁NGC	-10.2214
adas	-10.2217
▁(17	-10.2222
▁Nam	-10.2223
osa	-10.2228
nici	-10.223
ி	-10.2231
▁70	-10.2233
sson	-10.2238
29	-10.2246
▁dins	-10.2249
br	-10.2251
전	-10.2256
▁International	-10.2261
では	-10.2265
▁bili	-10.2267
nos	-10.2268
▁Can	-10.2275
skim	-10.2282
යේ	-10.2285
手	-10.2286
▁کند	-10.2289
▁14.	-10.2291
▁cor	-10.2292
pol	-10.2292
ன	-10.2296
mak	-10.2301
▁द्वारा	-10.2301
2.	-10.2302
zioni	-10.2303
vy	-10.2307
▁beste	-10.2309
▁32	-10.2312
▁12.	-10.2313
▁Et	-10.2313
▁min	-10.2318
理	-10.232
▁Х	-10.232
И	-10.2324
ک	-10.2327
tat	-10.2328
نا	-10.2331
awa	-10.2335
00	-10.2336
▁stanovnika	-10.2337
た	-10.2343
ação	-10.2344
▁16.	-10.2345
▁मा	-10.2349
▁može	-10.235
▁ben	-10.2351
वर	-10.2353
stvo	-10.2355
▁model	-10.2358
▁1986	-10.2366
▁star	-10.2373
ר	-10.2373
▁vuonna	-10.2375
ça	-10.2391
▁ఉంది	-10.2392
▁long	-10.2395
75	-10.2397
▁45	-10.2398
▁सं	-10.2401
پ	-10.2406
▁All	-10.2407
▁At	-10.2412
ש	-10.2413
▁zuten	-10.2428
▁total	-10.2429
▁has	-10.2429
面	-10.2429
bri	-10.2436
▁real	-10.2437
相	-10.2438
εί	-10.244
他	-10.2445
▁ва	-10.2447
lich	-10.2447
▁13.	-10.2448
ラ	-10.2451
▁inn	-10.2459
▁Ex	-10.2463
▁हे	-10.2464
《	-10.2465
▁hett	-10.2468
▁א	-10.2471
-19	-10.2473
▁জন্য	-10.2479
oje	-10.2479
德	-10.2482
hat	-10.2485
39	-10.2489
டி	-10.249
45	-10.249
ü	-10.2492
▁molupyo	-10.2494
my	-10.2498
idad	-10.2505
ön	-10.2505
ා	-10.2508
▁kui	-10.251
▁1944	-10.251
▁Land	-10.2511
機	-10.2512
▁1941	-10.2513
ör	-10.2513
▁pak	-10.2515
frac	-10.2516
ено	-10.2518
ps	-10.2519
zio	-10.2524
▁atau	-10.2528
▁mag	-10.2528
▁Sal	-10.2533
inn	-10.2533
chen	-10.2534
▁County	-10.2539
ын	-10.2539
tica	-10.2539
性	-10.254
▁Ма	-10.2543
ыя	-10.255
▁weer	-10.2557
▁під	-10.256
}}	-10.2569
ischen	-10.2569
▁सा	-10.2571
▁1987	-10.2573
ும்	-10.2573
▁were	-10.2576
দ	-10.2577
రా	-10.2579
▁Pada	-10.2582
海	-10.2587
ست	-10.2592
rak	-10.2593
▁mer	-10.2599
▁9.	-10.2604
ира	-10.2608
▁popular	-10.2609
дан	-10.2611
▁ق	-10.2615
via	-10.2618
▁með	-10.2619
aire	-10.2632
pos	-10.2634
▁West	-10.2636
▁быў	-10.2639
elt	-10.2645
▁tres	-10.2655
ु	-10.2661
▁ilə	-10.2676
克	-10.2682
▁nalazi	-10.2686
▁Tre	-10.2692
▁top	-10.2695
ži	-10.2701
▁bar	-10.2702
jal	-10.2706
▁בשנת	-10.2707
▁suo	-10.2708
▁quân	-10.2709
▁1984	-10.2716
▁క	-10.272
ast	-10.272
26	-10.2721
▁1985	-10.2722
▁až	-10.2723
ân	-10.2723
天	-10.2724
yan	-10.2727
自	-10.2728
01	-10.273
ட்	-10.273
сти	-10.273
▁gra	-10.2735
ै	-10.2739
▁vor	-10.2741
▁War	-10.2741
ades	-10.2741
lər	-10.2742
南	-10.2743
31	-10.2747
ган	-10.275
▁1950	-10.2756
Ö	-10.2756
▁2018.	-10.2757
▁هم	-10.2759
▁가	-10.276
bit	-10.2763
ono	-10.2767
tti	-10.2768
27	-10.2769
än	-10.2769
്	-10.2769
▁itu	-10.2776
lige	-10.2776
與	-10.2778
rio	-10.2779
▁anos	-10.2779
▁cũng	-10.278
▁была	-10.2782
▁radio	-10.2783
▁August	-10.2784
gas	-10.2785
Re	-10.2792
▁что	-10.2796
▁při	-10.2798
▁tersebut	-10.2799
▁дел	-10.28
任	-10.2803
²	-10.2805
▁Jean	-10.2805
▁gr	-10.2808
▁대	-10.2814
नी	-10.2816
▁90	-10.2823
able	-10.2825
цы	-10.2828
ub	-10.2828
pis	-10.2832
uta	-10.2836
ന	-10.2841
മ	-10.2851
ियों	-10.2854
ová	-10.2855
ంలో	-10.2858
▁Ga	-10.2858
ată	-10.2861
ių	-10.2863
第	-10.2869
▁sil	-10.2869
48	-10.2871
▁نام	-10.2871
ách	-10.2872
най	-10.2878
▁või	-10.2879
▁naar	-10.288
▁300	-10.2882
vid	-10.2882
▁yılında	-10.2884
্য	-10.289
ген	-10.2891
▁Cha	-10.2891
▁Bol	-10.2892
▁1920	-10.2898
mor	-10.2899
dem	-10.2903
ك	-10.2903
ská	-10.2906
加	-10.291
▁više	-10.2914
▁nhà	-10.2915
tud	-10.2915
▁kabana	-10.2916
ные	-10.292
語	-10.2923
श	-10.2924
pin	-10.2931
▁lại	-10.2934
liga	-10.2936
▁Á	-10.2936
85	-10.2939
소	-10.2939
▁Med	-10.294
▁он	-10.2947
▁προ	-10.2952
ło	-10.2953
▁andre	-10.2954
▁Со	-10.296
ін	-10.2961
▁Charles	-10.2964
গ	-10.2965
▁사	-10.2967
ime	-10.297
▁ilk	-10.2976
▁아	-10.2976
也	-10.2976
き	-10.2978
tt	-10.2979
▁Espesy	-10.2981
▁ook	-10.2986
sur	-10.2988
জ	-10.2989
ικό	-10.2994
▁हा	-10.2994
μα	-10.2997
99	-10.3
О	-10.3001
▁oficial	-10.3005
gal	-10.3006
▁години	-10.3009
ල්	-10.301
國	-10.301
▁Hy	-10.301
▁Hor	-10.3011
▁hal	-10.3013
▁sakop	-10.3015
▁1940	-10.3018
bal	-10.3019
▁س	-10.302
ാ	-10.3025
▁Karl	-10.3026
▁še	-10.3027
lon	-10.3027
ningen	-10.3029
物	-10.3029
ాడు	-10.3033
▁radi	-10.3034
жа	-10.3038
▁Gar	-10.3043
enia	-10.3044
xe	-10.3045
sion	-10.305
nder	-10.3058
▁myös	-10.3064
ார்	-10.3065
▁Bal	-10.3066
46	-10.3069
ità	-10.3069
вен	-10.307
▁prema	-10.3072
има	-10.3075
▁anche	-10.3076
cija	-10.3078
▁지	-10.308
ио	-10.308
ance	-10.3082
ob	-10.3084
▁Sol	-10.3088
bus	-10.3091
pl	-10.3092
▁най	-10.3092
zel	-10.3094
ден	-10.3094
▁(*	-10.3094
▁аб	-10.3095
▁Ар	-10.3096
▁Ana	-10.3099
oni	-10.3108
ел	-10.3111
▁Ф	-10.3111
ما	-10.3116
▁pos	-10.3119
▁επι	-10.3119
▁1979	-10.312
▁fram	-10.3121
ком	-10.3123
▁ont	-10.3127
ában	-10.3128
зе	-10.313
ස	-10.3132
film	-10.3133
су	-10.3133
▁ligger	-10.3135
rá	-10.3139
സ്	-10.3143
▁Де	-10.3145
pun	-10.3145
lah	-10.3147
isi	-10.3151
▁Iz	-10.3154
▁Š	-10.3156
▁cập	-10.3163
▁Kr	-10.3166
▁godina	-10.3167
37	-10.3168
pt	-10.3169
▁Amerika	-10.317
外	-10.317
grad	-10.3171
сі	-10.3172
▁prze	-10.3173
vr	-10.3175
gg	-10.3177
▁mon	-10.3178
마	-10.3179
hl	-10.3181
州	-10.3183
▁pero	-10.3186
▁וב	-10.3187
nas	-10.319
ர	-10.319
▁так	-10.319
far	-10.3194
mel	-10.3194
▁bola	-10.32
位	-10.3201
▁principal	-10.3207
95	-10.3209
ott	-10.3209
ich	-10.3211
拉	-10.3213
02	-10.3218
eta	-10.3218
tori	-10.3221
▁nhất	-10.3223
▁sed	-10.3224
▁We	-10.3225
▁tanggal	-10.3229
▁Да	-10.323
ക	-10.3231
▁mem	-10.3232
▁які	-10.3237
▁sul	-10.3239
▁Ка	-10.324
32	-10.3246
jev	-10.3246
eva	-10.3246
▁ven	-10.3247
”,	-10.3249
立	-10.3252
▁chi	-10.3255
▁1946	-10.3259
▁2006.	-10.3261
ș	-10.3263
▁Kom	-10.3263
eri	-10.3271
▁auch	-10.3274
▁Red	-10.3277
▁1918	-10.3281
▁Ко	-10.3283
cher	-10.3286
ges	-10.3287
▁obra	-10.3289
하여	-10.3292
▁році	-10.3292
ement	-10.3294
ట	-10.3296
ding	-10.3303
Р	-10.3305
▁1982	-10.3306
ö	-10.3306
por	-10.3309
▁ס	-10.331
nych	-10.3318
ив	-10.3325
▁היה	-10.3326
ување	-10.3327
▁жылы	-10.3328
▁Ch	-10.3343
된	-10.3356
ిన	-10.3357
ket	-10.3357
▁සහ	-10.3357
▁Fu	-10.336
▁Berlin	-10.3362
▁Κ	-10.3363
には	-10.3365
ā	-10.3367
▁video	-10.3369
▁gu	-10.337
▁nur	-10.3373
▁ye	-10.3377
▁serie	-10.338
؛	-10.3382
▁הת	-10.3385
▁Tar	-10.3387
У	-10.3389
pel	-10.339
ης	-10.3391
其	-10.3394
▁إ	-10.34
ingen	-10.3401
mp	-10.3403
利	-10.3405
▁have	-10.3407
wan	-10.3409
dro	-10.341
In	-10.3412
되었다	-10.3415
lim	-10.3416
▁היא	-10.3416
jer	-10.342
▁esta	-10.3426
▁stor	-10.3429
mus	-10.3429
▁dé	-10.3431
▁prvi	-10.3437
या	-10.3439
tua	-10.3439
▁mest	-10.344
▁1939	-10.3441
▁మ	-10.3443
ој	-10.3444
▁1972	-10.3444
gt	-10.3444
ава	-10.3447
స	-10.3447
ага	-10.3449
▁col	-10.3453
▁we	-10.346
తో	-10.3463
ळ	-10.3471
iĝis	-10.3472
ande	-10.3478
▁Pi	-10.3479
▁svoje	-10.3479
▁시	-10.348
ロ	-10.3486
יו	-10.3493
ду	-10.3493
▁egin	-10.3494
▁ότι	-10.3497
88	-10.3504
else	-10.3505
▁Var	-10.3506
▁І	-10.3509
▁هي	-10.3512
▁Sin	-10.3519
数	-10.3519
▁1956	-10.352
▁bas	-10.353
▁ش	-10.353
ته	-10.3535
лен	-10.3536
▁dio	-10.3537
নি	-10.3539
ә	-10.3542
原	-10.3542
金	-10.3544
▁zum	-10.3546
வி	-10.3547
në	-10.3548
▁био	-10.355
dat	-10.3566
▁उ	-10.3567
ాల	-10.3571
▁1981	-10.3575
ige	-10.3576
▁рас	-10.3576
lea	-10.3578
dio	-10.3583
▁über	-10.3586
লা	-10.359
▁band	-10.3595
▁1983	-10.3596
96	-10.3596
தி	-10.3599
▁Inter	-10.3605
isch	-10.3613
▁ද	-10.3613
▁1961	-10.3615
▁Mac	-10.362
明	-10.3621
erna	-10.3621
▁US	-10.3623
▁XIX	-10.3625
▁شهر	-10.3627
▁Β	-10.363
▁động	-10.363
ilor	-10.3633
▁Um	-10.3635
▁1974	-10.3637
▁vers	-10.3638
β	-10.3638
▁Grand	-10.3639
▁1975	-10.3642
▁Mark	-10.3642
▁pol	-10.3646
&	-10.3648
ým	-10.3652
లి	-10.3654
ద	-10.3655
ern	-10.3657
▁Dan	-10.3659
cions	-10.3665
▁Au	-10.3665
▁Dar	-10.3666
▁роз	-10.3666
▁Sel	-10.3667
ύ	-10.3669
▁etter	-10.3671
▁XX	-10.3676
49	-10.3679
дер	-10.3683
ær	-10.3686
92	-10.3686
王	-10.3689
ndi	-10.3689
▁dapit	-10.3693
▁1976	-10.3693
▁1978	-10.3696
▁فى	-10.3696
De	-10.3697
代	-10.3699
ació	-10.3699
▁इ	-10.3704
χ	-10.3706
வை	-10.3707
yl	-10.3707
ход	-10.3709
▁causa	-10.3712
▁μια	-10.3714
ске	-10.3717
▁ai	-10.3718
▁rad	-10.3718
▁کار	-10.3722
ského	-10.3726
හ	-10.3728
▁बाद	-10.3729
ador	-10.3734
డి	-10.3735
▁hann	-10.3735
軍	-10.3739
ර්	-10.374
২	-10.3746
Al	-10.3749
uose	-10.3749
最	-10.375
ానికి	-10.3755
▁Canada	-10.3757
▁wo	-10.3758
▁nacional	-10.376
적	-10.3765
чы	-10.3771
98	-10.3772
▁στον	-10.3777
▁آ	-10.3781
▁dok	-10.3783
▁1977	-10.3783
mir	-10.3786
▁1947	-10.3786
over	-10.3787
▁σ	-10.3787
eb	-10.3788
ије	-10.3788
së	-10.3789
▁American	-10.3792
▁via	-10.3794
িক	-10.3795
way	-10.3796
ský	-10.3796
▁put	-10.3799
ef	-10.38
▁noch	-10.3807
▁hadde	-10.3811
及	-10.3811
▁주	-10.3813
rar	-10.3813
bb	-10.3814
ções	-10.3814
▁ISBN	-10.3816
uz	-10.3816
▁Hän	-10.3817
54	-10.3823
ката	-10.3823
화	-10.3824
▁36	-10.3827
全	-10.3827
▁meter	-10.3828
▁zituen	-10.3831
▁Ter	-10.3833
ió	-10.3836
ской	-10.3842
▁usa	-10.3842
ост	-10.3843
▁public	-10.3845
ër	-10.3847
set	-10.3849
▁foar	-10.3849
▁Das	-10.3849
▁mereka	-10.385
cos	-10.3851
▁Las	-10.3852
38	-10.3853
ик	-10.3858
▁150	-10.3858
▁भारत	-10.3859
▁وی	-10.3859
jn	-10.3865
pat	-10.3867
².	-10.3869
▁làm	-10.387
ното	-10.387
ô	-10.387
由	-10.387
▁kultur	-10.387
▁wordt	-10.3875
86	-10.3875
▁aasta	-10.3876
▁list	-10.3877
ப்ப	-10.388
Q	-10.3881
nou	-10.389
▁Este	-10.3896
erte	-10.3896
nju	-10.3899
▁ת	-10.3899
▁niet	-10.3901
等	-10.3903
hy	-10.3904
게	-10.3912
▁1958	-10.3913
ح	-10.3913
▁joka	-10.3913
民	-10.3916
▁1968	-10.3917
北	-10.3918
ies	-10.3931
▁oma	-10.3931
后	-10.3933
imin	-10.3934
▁Mont	-10.3937
vik	-10.3939
カ	-10.394
gra	-10.3944
ीय	-10.3945
▁باشد	-10.3951
ného	-10.3952
ensis	-10.3957
▁중	-10.3961
▁வி	-10.3963
endo	-10.3965
▁э	-10.3966
▁zá	-10.3972
▁grande	-10.3978
imit	-10.3979
enie	-10.398
ette	-10.3991
期	-10.4001
▁hor	-10.4003
pad	-10.4003
▁д	-10.4004
▁ek	-10.4005
itet	-10.4008
▁Bre	-10.4013
οι	-10.4018
▁1948	-10.4019
▁which	-10.402
ët	-10.4025
tie	-10.4029
burg	-10.403
▁Ли	-10.4032
ved	-10.4033
वि	-10.404
▁Tra	-10.4042
▁1943	-10.4045
اب	-10.4052
▁onder	-10.4056
▁Post	-10.4058
▁1973	-10.4059
anti	-10.4061
▁Truy	-10.4065
ام	-10.4068
97	-10.4071
44	-10.4073
vé	-10.4073
Ma	-10.4073
▁Hi	-10.4075
36	-10.4078
ij	-10.4079
▁vel	-10.408
▁metal	-10.4082
ओं	-10.4086
æ	-10.4087
▁Nakon	-10.4091
vers	-10.4093
৯	-10.4094
▁প্র	-10.4094
▁الع	-10.4094
inde	-10.4094
▁stato	-10.4097
Н	-10.4098
ון	-10.4099
▁Art	-10.4099
▁Italia	-10.4102
ür	-10.4102
essa	-10.4102
▁द	-10.4103
▁United	-10.4106
▁होते	-10.4108
pas	-10.4108
▁Ad	-10.411
▁rat	-10.4111
▁zbog	-10.4112
ld	-10.4117
▁Ба	-10.4118
ト	-10.4118
方	-10.4121
stre	-10.4124
▁local	-10.4125
uan	-10.4126
▁ankaŭ	-10.4128
▁hiện	-10.4129
▁στα	-10.4136
제	-10.4136
▁유	-10.4137
▁1942	-10.4138
▁бо	-10.4139
hn	-10.4139
sar	-10.414
ís	-10.4142
tina	-10.4143
▁وت	-10.4145
▁Δ	-10.4147
рі	-10.4154
▁pola	-10.4159
iste	-10.4159
▁1938	-10.416
水	-10.4166
خ	-10.4167
치	-10.4167
hor	-10.4168
′	-10.4168
▁기	-10.4169
▁base	-10.417
▁str	-10.4174
マ	-10.4177
ல	-10.4179
cı	-10.4185
▁1959	-10.4185
▁web	-10.4186
ű	-10.4188
として	-10.419
▁april	-10.419
ू	-10.4191
▁1971	-10.4193
ικά	-10.4196
נ	-10.4197
ets	-10.4198
चे	-10.4202
ții	-10.4203
▁familia	-10.4204
▁May	-10.4208
▁им	-10.4212
만	-10.4216
▁ngalan	-10.4216
▁ఎ	-10.4217
▁ස	-10.4217
구	-10.4221
▁Kal	-10.4222
▁Đ	-10.4222
ás	-10.4229
ниот	-10.423
hin	-10.423
▁ди	-10.4235
ους	-10.4236
▁ĉe	-10.4237
▁guerra	-10.4239
度	-10.424
and	-10.4241
▁1936	-10.4243
در	-10.4244
бу	-10.4246
▁Thomas	-10.4249
▁sebuah	-10.4249
▁1949	-10.4249
▁worden	-10.4251
ω	-10.4252
▁Sen	-10.4252
▁ప	-10.4253
▁부	-10.4259
▁Richard	-10.4259
▁š	-10.4264
34	-10.4266
▁συν	-10.4267
ян	-10.427
▁original	-10.427
bol	-10.4271
▁przy	-10.4274
▁été	-10.4274
õ	-10.4274
▁век	-10.4275
▁యొక్క	-10.4275
▁була	-10.4279
▁but	-10.4283
һы	-10.4285
▁1969	-10.4287
ён	-10.4287
লি	-10.4291
ford	-10.4296
▁2000.	-10.4297
-3	-10.4297
▁ج	-10.4299
bas	-10.4303
vas	-10.4305
▁Ла	-10.4307
▁pen	-10.431
eur	-10.4316
▁بين	-10.4319
мер	-10.4323
▁br	-10.4325
▁бар	-10.4325
▁δεν	-10.4326
▁така	-10.4327
▁ή	-10.4327
▁kas	-10.4331
▁तक	-10.4332
▁גם	-10.4332
stva	-10.4334
ത	-10.4334
ому	-10.4338
iske	-10.434
65	-10.4341
▁ned	-10.4341
▁pla	-10.4344
▁Bra	-10.4347
93	-10.4354
▁eru	-10.4355
atu	-10.4356
▁vida	-10.4357
64	-10.4357
▁Μ	-10.4359
▁Vo	-10.437
세	-10.4375
ナ	-10.4376
▁пад	-10.4378
▁Fi	-10.4384
rah	-10.4385
▁General	-10.4387
▁1957	-10.4388
業	-10.4395
▁FC	-10.4402
55	-10.4404
▁qua	-10.441
回	-10.4412
▁1966	-10.4413
▁Pod	-10.4414
лася	-10.4418
▁മ	-10.4425
元	-10.4427
േ	-10.4427
ғы	-10.4428
▁net	-10.443
ப்பு	-10.4431
▁б	-10.4433
▁also	-10.4434
▁prin	-10.4437
ща	-10.4439
▁ishte	-10.4439
▁desde	-10.4445
尔	-10.4448
cima	-10.4449
eks	-10.4449
ط	-10.4449
▁Eesti	-10.4451
▁modern	-10.4452
mine	-10.4452
амі	-10.4455
shi	-10.4458
▁Mai	-10.4459
вед	-10.446
ана	-10.4467
▁ग	-10.447
ත	-10.4472
▁november	-10.4473
▁1930	-10.4475
ран	-10.4475
▁kes	-10.4477
ши	-10.4479
ина	-10.448
arna	-10.4483
▁vir	-10.4487
▁grupo	-10.4488
▁(16	-10.4489
▁kre	-10.449
▁Hans	-10.4492
cí	-10.4492
ған	-10.4493
▁Ре	-10.4494
▁1967	-10.4496
▁qual	-10.4498
▁Mer	-10.4499
69	-10.4501
格	-10.4502
ింది	-10.4502
▁Про	-10.4503
cul	-10.4503
▁će	-10.4506
und	-10.4507
▁वे	-10.4513
▁400	-10.4513
▁partir	-10.4516
▁अपने	-10.4517
▁due	-10.4521
යි	-10.4522
▁byla	-10.4522
रे	-10.4523
жи	-10.4526
▁1962	-10.4533
▁september	-10.4535
▁ano	-10.4536
▁sia	-10.4537
Le	-10.4538
▁нај	-10.4538
里	-10.454
și	-10.454
▁nhiều	-10.454
ui	-10.4541
▁לאחר	-10.4542
▁social	-10.4543
▁ए	-10.4545
fin	-10.4546
▁edo	-10.4547
يات	-10.4552
来	-10.4552
isti	-10.4552
▁1954	-10.4553
wer	-10.4554
stro	-10.4554
szt	-10.4555
▁Super	-10.4555
rad	-10.4557
▁نیز	-10.4557
▁Japan	-10.4559
stand	-10.4564
▁1919	-10.4564
▁j	-10.4564
▁(1	-10.4566
▁33	-10.4567
▁Kur	-10.4568
cht	-10.4568
』	-10.457
