<unk>	0
<s>	0
</s>	0
.	-3.45992
,	-3.6038
▁	-4.10803
s	-4.2936
▁de	-4.53227
e	-5.02908
▁a	-5.05161
▁the	-5.08982
a	-5.17818
-	-5.23918
▁(	-5.24211
▁in	-5.34046
'	-5.37967
▁la	-5.45456
▁of	-5.57669
i	-5.65759
en	-5.66819
)	-5.69342
▁en	-5.71696
o	-5.77296
▁and	-5.87153
n	-5.98974
:	-6.0196
▁i	-6.04377
▁to	-6.04406
t	-6.05686
。	-6.10872
u	-6.24562
▁e	-6.33721
▁в	-6.33926
er	-6.35195
y	-6.37108
а	-6.3724
▁"	-6.39594
▁l	-6.41182
、	-6.4535
▁di	-6.45451
es	-6.46743
▁el	-6.47483
▁der	-6.48636
▁un	-6.50696
▁que	-6.53572
▁is	-6.55759
▁se	-6.56168
▁на	-6.5884
▁The	-6.60985
▁d	-6.64091
▁was	-6.64849
▁le	-6.65337
▁A	-6.65456
▁и	-6.67395
r	-6.68756
▁na	-6.73759
▁o	-6.74395
▁del	-6.75238
и	-6.75987
▁et	-6.79255
▁for	-6.79741
▁die	-6.80406
▁on	-6.82054
▁und	-6.82412
▁y	-6.85247
).	-6.85458
m	-6.86488
▁des	-6.87126
▁«	-6.90672
▁do	-6.92235
"	-6.9268
の	-6.94901
，	-6.98556
in	-6.99427
е	-7.01282
▁da	-7.01622
d	-7.03145
▁as	-7.05775
▁In	-7.06059
▁à	-7.06589
▁w	-7.09974
an	-7.10244
▁La	-7.10888
у	-7.10916
▁-	-7.12381
▁van	-7.14265
ing	-7.16416
▁sa	-7.17369
),	-7.1765
▁il	-7.179
▁an	-7.1804
▁al	-7.19221
▁–	-7.20167
ed	-7.21094
▁je	-7.21745
;	-7.2241
▁les	-7.22426
▁con	-7.22455
▁du	-7.22651
▁by	-7.22904
te	-7.23496
▁s	-7.23917
▁—	-7.24759
▁den	-7.27065
de	-7.29045
は	-7.29403
▁er	-7.29554
▁per	-7.30133
▁at	-7.31233
▁v	-7.31385
▁with	-7.34333
k	-7.34486
▁una	-7.35297
▁be	-7.36317
о	-7.36735
的	-7.38262
▁est	-7.38304
▁z	-7.39194
▁su	-7.40701
re	-7.40813
▁von	-7.4376
▁у	-7.4377
▁S	-7.43862
▁I	-7.45112
et	-7.46126
ar	-7.46421
年	-7.46877
ta	-7.47684
▁por	-7.48223
l	-7.49071
▁с	-7.49206
▁that	-7.50715
を	-7.51661
▁es	-7.52478
が	-7.53207
na	-7.53311
▁u	-7.53414
▁no	-7.54849
al	-7.553
’	-7.55342
▁за	-7.55596
to	-7.55979
da	-7.56236
ne	-7.57194
▁De	-7.58062
em	-7.59057
▁1	-7.59958
on	-7.6126
▁los	-7.62626
▁para	-7.62638
▁по	-7.63054
▁from	-7.63901
▁he	-7.64457
z	-7.64484
os	-7.64766
".	-7.64832
に	-7.6545
us	-7.66006
▁og	-7.66668
▁L	-7.66748
▁2	-7.66919
▁В	-7.66925
»	-7.6709
se	-7.67179
h	-7.68405
▁En	-7.68925
▁av	-7.69163
ом	-7.70324
ы	-7.70385
▁het	-7.70487
▁ה	-7.70832
▁em	-7.70833
as	-7.71561
▁een	-7.7176
▁Le	-7.72899
le	-7.73183
▁ja	-7.73329
،	-7.73504
is	-7.73525
▁his	-7.7418
c	-7.76836
/	-7.76872
▁m	-7.77494
▁C	-7.77682
я	-7.78544
▁im	-7.7874
é	-7.79004
ja	-7.79319
（	-7.79414
ch	-7.79464
▁El	-7.79597
і	-7.79726
▁par	-7.79794
▁O	-7.80452
▁3	-7.81116
no	-7.83244
▁som	-7.84522
▁V	-7.85205
▁و	-7.85435
g	-7.85458
▁He	-7.85795
ti	-7.85832
▁Il	-7.86051
▁„	-7.86421
▁za	-7.86442
ni	-7.87335
▁mit	-7.88302
la	-7.88523
・	-7.88556
▁als	-7.88701
▁B	-7.90172
j	-7.90247
▁are	-7.90568
b	-7.91428
▁ב	-7.91585
ia	-7.92118
▁W	-7.92743
un	-7.93571
▁Die	-7.94038
2	-7.94138
▁po	-7.9444
▁не	-7.95
▁das	-7.95471
▁ال	-7.95776
▁si	-7.96194
▁um	-7.96727
▁och	-7.97356
at	-7.97894
▁dans	-7.98247
▁M	-7.98269
S	-7.98443
1	-7.98624
▁4	-7.98725
▁ist	-7.98996
）	-7.99662
▁re	-7.99757
▁como	-8.0033
▁T	-8.00601
▁op	-8.0074
p	-8.01777
ka	-8.01965
▁au	-8.02195
ul	-8.02568
ra	-8.02573
do	-8.02926
▁va	-8.03142
▁P	-8.0319
▁è	-8.03221
▁che	-8.03458
▁D	-8.03524
▁zu	-8.0365
▁з	-8.03786
ly	-8.03918
▁до	-8.04185
it	-8.04354
A	-8.04532
▁it	-8.05119
▁K	-8.05216
▁wurde	-8.05241
li	-8.05475
▁com	-8.05593
▁were	-8.0605
▁une	-8.06204
▁or	-8.06462
f	-8.06867
il	-8.07581
▁5	-8.0773
▁od	-8.07931
▁في	-8.08274
ie	-8.08383
▁és	-8.09836
м	-8.09992
▁son	-8.10604
ов	-8.1081
▁te	-8.10915
▁ein	-8.10949
で	-8.11088
▁ve	-8.11108
▁E	-8.11485
▁dem	-8.11598
ci	-8.11981
▁і	-8.12326
ce	-8.12359
▁от	-8.12746
va	-8.13711
▁10	-8.13766
月	-8.13772
▁med	-8.14493
▁på	-8.14848
▁auf	-8.1523
ma	-8.15629
th	-8.15869
(	-8.16336
».	-8.16491
।	-8.18399
▁which	-8.19351
ko	-8.19385
▁della	-8.19502
C	-8.19909
▁pour	-8.20102
▁sur	-8.20994
▁U	-8.21076
▁war	-8.21445
▁ha	-8.21575
ten	-8.22231
ó	-8.22298
3	-8.22598
▁var	-8.22725
▁k	-8.23001
と	-8.23163
ment	-8.23456
ca	-8.23763
▁It	-8.23905
v	-8.23911
▁се	-8.24325
▁ne	-8.24725
om	-8.24929
st	-8.25108
ий	-8.2527
el	-8.25284
на	-8.25395
▁6	-8.25674
▁из	-8.26112
▁در	-8.26655
й	-8.27105
▁G	-8.27155
▁has	-8.27186
▁had	-8.2726
▁é	-8.27428
▁qui	-8.27827
х	-8.28055
ge	-8.28821
▁für	-8.28855
▁las	-8.29538
▁12	-8.30048
í	-8.30077
▁also	-8.3057
je	-8.30754
ה	-8.31363
▁sich	-8.31387
ого	-8.31689
▁eine	-8.31888
▁ל	-8.31952
의	-8.32471
▁:	-8.32478
man	-8.32792
▁her	-8.33073
▁של	-8.33282
▁til	-8.33438
si	-8.34186
▁F	-8.34205
4	-8.34424
ur	-8.35181
ой	-8.36127
▁R	-8.36331
dis	-8.36373
▁је	-8.36663
▁so	-8.36827
ba	-8.37095
or	-8.37122
▁not	-8.37376
est	-8.38185
▁У	-8.38339
▁dan	-8.38413
▁15	-8.38785
▁а	-8.39106
ی	-8.39241
x	-8.39579
▁7	-8.39699
“	-8.40068
▁film	-8.40094
den	-8.401
nt	-8.40124
▁при	-8.4045
▁Na	-8.40646
be	-8.40662
▁n	-8.40672
ة	-8.40728
日	-8.40836
▁8	-8.40908
▁من	-8.4123
▁ver	-8.42126
▁года	-8.42278
▁az	-8.42949
ro	-8.43043
ki	-8.43239
ou	-8.43615
um	-8.43776
▁^	-8.44102
▁am	-8.44434
▁om	-8.44534
▁H	-8.45105
▁lo	-8.45152
ek	-8.45604
▁all	-8.45646
▁14	-8.46046
▁over	-8.46247
▁first	-8.46408
ir	-8.46425
▁N	-8.46757
▁km	-8.46881
их	-8.47555
▁entre	-8.47664
▁ser	-8.47924
но	-8.48368
▁9	-8.48459
▁20	-8.48884
ak	-8.49263
ă	-8.49284
▁c	-8.50172
▁but	-8.50539
▁met	-8.50738
ą	-8.50891
lo	-8.51028
т	-8.51042
▁os	-8.51261
▁în	-8.51336
▁nel	-8.51705
mi	-8.51923
▁się	-8.52147
ка	-8.52517
ه	-8.52784
▁{\	-8.53044
ів	-8.53144
▁13	-8.53185
▁11	-8.53475
▁är	-8.53807
▁С	-8.53853
▁dos	-8.5433
ve	-8.54367
та	-8.54547
N	-8.54667
▁του	-8.55065
▁have	-8.55227
ndo	-8.55295
▁е	-8.55338
B	-8.55728
▁pro	-8.55904
▁New	-8.56136
▁Er	-8.56211
▁Der	-8.5626
ים	-8.56419
▁aus	-8.56567
w	-8.57015
▁af	-8.57195
▁Se	-8.57726
▁και	-8.58035
▁their	-8.58416
▁да	-8.58989
",	-8.59061
ban	-8.59114
ا	-8.59224
ku	-8.59513
▁uma	-8.60055
▁và	-8.60162
在	-8.60318
me	-8.60378
5	-8.60424
ga	-8.60997
ke	-8.61141
▁roku	-8.61392
▁men	-8.62258
▁Al	-8.62462
ben	-8.62532
di	-8.62771
人	-8.63145
E	-8.63291
ej	-8.63358
▁II	-8.63368
ю	-8.63505
した	-8.63505
▁era	-8.63572
▁this	-8.63666
▁one	-8.63672
co	-8.64051
ни	-8.6412
ant	-8.64168
▁به	-8.64253
▁J	-8.64662
ת	-8.64679
ו	-8.65035
с	-8.65182
▁Po	-8.65361
▁году	-8.65655
▁ang	-8.66274
▁its	-8.66374
ha	-8.66496
ado	-8.66688
л	-8.66825
」	-8.66839
▁của	-8.66986
ь	-8.67144
ho	-8.67866
ri	-8.68662
ver	-8.68733
6	-8.69274
을	-8.69413
com	-8.69583
「	-8.69617
し	-8.69654
▁к	-8.69932
▁ou	-8.69938
▁An	-8.70144
ny	-8.7029
”	-8.70312
▁Z	-8.70473
za	-8.70513
▁har	-8.70579
ли	-8.70756
▁yang	-8.70884
à	-8.71775
ς	-8.71891
▁voor	-8.71911
ang	-8.72006
á	-8.72012
im	-8.7206
7	-8.72157
playstyle	-8.72177
ik	-8.72293
▁avec	-8.72433
▁non	-8.72713
▁là	-8.72893
▁Les	-8.7292
▁та	-8.73017
io	-8.73157
ung	-8.73279
▁plus	-8.73327
▁foi	-8.7339
ów	-8.73525
▁zijn	-8.73677
ada	-8.73745
▁во	-8.73857
в	-8.73902
▁30	-8.74271
▁No	-8.74725
▁been	-8.74838
▁ma	-8.74909
▁han	-8.75044
▁про	-8.75052
am	-8.75073
▁для	-8.75477
ation	-8.75843
▁ge	-8.76377
▁2010	-8.76694
▁who	-8.7688
▁și	-8.76958
▁о	-8.77009
이	-8.77084
▁two	-8.77358
▁fue	-8.77553
D	-8.77585
에	-8.77797
ки	-8.78101
▁pre	-8.78225
ton	-8.78262
▁sie	-8.78415
▁p	-8.79382
▁16	-8.79499
land	-8.79639
▁can	-8.79682
▁amb	-8.79697
▁On	-8.79809
▁nach	-8.7989
н	-8.80438
der	-8.80466
▁/	-8.80599
F	-8.80743
ية	-8.80935
▁מ	-8.80969
▁2011	-8.81119
▁co	-8.81188
▁auch	-8.81206
ers	-8.81245
ov	-8.81278
M	-8.81337
▁man	-8.81604
▁werd	-8.81612
ия	-8.81627
中	-8.82118
▁bis	-8.82151
▁b	-8.82252
▁bei	-8.82287
▁Re	-8.82664
▁under	-8.82803
▁На	-8.82924
▁San	-8.83007
ok	-8.83218
ла	-8.83634
▁Es	-8.83687
▁از	-8.84042
kan	-8.84209
▁mais	-8.84244
8	-8.84258
▁för	-8.84392
ter	-8.84487
ами	-8.84626
ad	-8.84699
▁2009	-8.84824
▁ki	-8.8549
▁werden	-8.85531
не	-8.85583
ę	-8.85817
▁qu	-8.85933
W	-8.86183
是	-8.86621
▁det	-8.86933
▁2008	-8.87078
id	-8.87116
ine	-8.87254
–	-8.87354
▁pas	-8.87355
▁2007	-8.8744
▁att	-8.875
▁25	-8.87519
ler	-8.87801
▁Be	-8.87802
ist	-8.87859
▁sont	-8.87885
I	-8.88038
▁As	-8.88489
▁sua	-8.88566
▁ka	-8.88904
▁dat	-8.89091
T	-8.89396
}	-8.89482
то	-8.89566
P	-8.89692
▁ce	-8.89707
▁م	-8.9007
▁18	-8.90224
▁2012	-8.90316
▁ke	-8.90495
ina	-8.90572
▁од	-8.90795
▁till	-8.90803
▁το	-8.90988
▁της	-8.91208
ي	-8.9139
H	-8.91394
▁parte	-8.91438
K	-8.91451
▁את	-8.91674
ic	-8.91807
▁seu	-8.91812
go	-8.9223
tu	-8.92277
▁t	-8.92413
·	-8.92646
▁است	-8.92916
ze	-8.93311
▁más	-8.9362
▁pe	-8.93637
oj	-8.93963
▁album	-8.94011
する	-8.94182
▁time	-8.94217
▁=	-8.94294
大	-8.94575
▁Im	-8.94594
к	-8.94598
▁This	-8.94628
은	-8.94636
▁part	-8.94734
им	-8.95404
▁17	-8.95519
▁के	-8.95596
는	-8.95928
▁other	-8.95937
O	-8.96112
和	-8.96292
▁f	-8.96363
년	-8.96869
▁“	-8.96906
que	-8.97052
▁2006	-8.97156
▁einer	-8.97177
▁aan	-8.97306
ach	-8.97412
9	-8.97664
▁2013	-8.97675
▁&	-8.97896
▁ad	-8.98015
▁sin	-8.9803
▁dell	-8.98058
▁St	-8.98102
▁after	-8.98103
ах	-8.98351
men	-8.98398
▁fra	-8.98494
sa	-8.98572
ista	-8.98614
une	-8.98717
▁một	-8.98794
▁על	-8.99092
▁pod	-8.99114
V	-8.99116
▁г	-8.99162
▁they	-8.99258
G	-8.99305
ción	-8.99364
▁come	-8.99591
▁می	-8.9964
mente	-8.99948
ות	-9.00099
▁24	-9.00134
▁2014	-9.00285
▁into	-9.00598
L	-9.00699
ет	-9.01038
▁năm	-9.01249
▁được	-9.01265
▁По	-9.01446
▁Un	-9.01601
sta	-9.01691
ен	-9.01816
▁hij	-9.01882
ти	-9.02113
ä	-9.02257
▁19	-9.02522
も	-9.02573
jo	-9.02622
▁John	-9.02639
▁был	-9.02745
▁r	-9.0277
ts	-9.02778
mo	-9.02783
ات	-9.02788
ей	-9.02855
ت	-9.03288
▁ו	-9.0346
▁este	-9.03482
▁up	-9.03489
▁door	-9.03643
vo	-9.03694
▁Ver	-9.03757
：	-9.0378
▁über	-9.03908
des	-9.03947
▁2015	-9.03992
▁что	-9.04081
ita	-9.04188
ig	-9.04256
ty	-9.04679
ut	-9.04837
▁zum	-9.04916
▁ab	-9.04919
▁Sa	-9.0507
▁g	-9.05152
▁Das	-9.0527
vi	-9.05345
nya	-9.0544
▁под	-9.05634
▁nicht	-9.05789
ent	-9.05815
▁she	-9.05911
gi	-9.06035
有	-9.0608
▁sobre	-9.06118
ji	-9.06215
»,	-9.0629
▁kan	-9.06354
▁World	-9.06444
▁x	-9.06537
▁iz	-9.06686
▁fu	-9.06717
lar	-9.06837
▁21	-9.07052
上	-9.07311
zi	-9.07391
▁tra	-9.07463
である	-9.07516
ò	-9.07599
▁со	-9.07669
▁uit	-9.0774
ата	-9.0781
ya	-9.07928
▁durch	-9.07956
▁York	-9.08234
▁more	-9.08268
ju	-9.08909
R	-9.09035
から	-9.09242
ні	-9.09584
▁X	-9.09622
▁sind	-9.09785
!	-9.09952
י	-9.10146
are	-9.10361
▁alla	-9.104
10	-9.10599
▁23	-9.10759
ry	-9.10777
he	-9.10909
▁Con	-9.11243
▁oli	-9.11325
▁2005	-9.11377
▁ble	-9.11439
▁ت	-9.11568
ner	-9.11891
▁wird	-9.12123
ego	-9.122
▁kaj	-9.12233
son	-9.12299
▁22	-9.12387
▁bir	-9.12409
▁me	-9.12564
от	-9.12685
ní	-9.1295
や	-9.13093
gen	-9.13133
ot	-9.13136
ska	-9.13192
▁ca	-9.13222
ção	-9.13275
▁ut	-9.13321
The	-9.13808
ů	-9.14176
po	-9.142
▁été	-9.14236
▁2000	-9.14421
▁Per	-9.14482
г	-9.14636
ного	-9.14664
▁ta	-9.14681
▁cu	-9.14749
▁как	-9.14775
▁most	-9.14836
▁که	-9.15346
▁h	-9.15396
▁28	-9.15442
▁'	-9.15539
▁са	-9.15679
▁To	-9.15793
▁Su	-9.15905
▁2016	-9.15979
ва	-9.16165
ven	-9.16331
▁100	-9.16422
ng	-9.16438
ной	-9.16885
ssa	-9.16972
▁bi	-9.17372
ми	-9.17395
▁dal	-9.17576
▁els	-9.17667
▁vor	-9.17737
가	-9.17957
▁ze	-9.17966
▁26	-9.18106
▁Si	-9.18176
pa	-9.18244
▁А	-9.18282
д	-9.18334
▁Los	-9.18421
▁nie	-9.18531
per	-9.18563
ая	-9.18796
ных	-9.18801
▁có	-9.19054
▁pa	-9.19122
▁ra	-9.19138
tion	-9.19246
né	-9.19298
ion	-9.19408
▁27	-9.19459
一	-9.19487
▁2004	-9.19626
ите	-9.19635
▁United	-9.19717
ste	-9.20072
án	-9.20291
bo	-9.20367
▁only	-9.20635
▁الم	-9.20722
ica	-9.20745
▁року	-9.20825
▁mai	-9.20885
ken	-9.20941
du	-9.21129
▁She	-9.21206
▁Den	-9.21354
▁when	-9.21402
▁einem	-9.21413
▁ب	-9.21429
▁new	-9.21616
▁National	-9.21738
nie	-9.21834
い	-9.21888
ž	-9.22038
α	-9.22306
▁would	-9.22435
▁years	-9.22491
▁pp	-9.22596
aj	-9.22658
▁على	-9.22793
▁các	-9.22917
▁din	-9.22983
▁К	-9.23201
és	-9.23415
▁що	-9.23474
로	-9.23478
ato	-9.23539
les	-9.23583
▁trong	-9.23587
▁Am	-9.23705
▁him	-9.23848
ami	-9.23955
▁later	-9.23978
▁Em	-9.24012
▁Het	-9.24215
▁li	-9.24278
▁pri	-9.24502
ых	-9.24552
▁την	-9.24554
▁ir	-9.24587
▁meg	-9.24609
au	-9.2462
▁Han	-9.24676
ron	-9.24723
▁sus	-9.24825
▁tot	-9.24933
▁sub	-9.2502
го	-9.25284
▁used	-9.2534
▁су	-9.25481
▁में	-9.2567
▁lui	-9.25673
▁mu	-9.25695
▁out	-9.25804
ity	-9.25878
▁aux	-9.25967
▁So	-9.2602
ren	-9.2611
▁ter	-9.27322
ο	-9.27419
ої	-9.2762
▁από	-9.27659
▁For	-9.27848
by	-9.2787
ス	-9.27887
▁University	-9.27951
те	-9.28113
ski	-9.28132
ем	-9.28197
▁between	-9.28202
ata	-9.28298
▁American	-9.28348
▁Do	-9.28385
▁ob	-9.28498
ть	-9.28932
”.	-9.29034
ие	-9.29141
를	-9.29201
▁від	-9.29247
▁Me	-9.29395
了	-9.29412
▁ni	-9.29577
sk	-9.29579
tor	-9.29733
▁zur	-9.30126
ske	-9.30129
ку	-9.30145
▁29	-9.30293
▁его	-9.30382
▁За	-9.30706
▁Man	-9.30723
wa	-9.30747
▁Consultado	-9.30792
iz	-9.30905
ш	-9.31168
▁than	-9.31225
▁due	-9.31556
ный	-9.31613
ً	-9.31916
nu	-9.32007
▁comme	-9.32007
lu	-9.3212
ма	-9.32122
▁during	-9.32301
▁dei	-9.32318
▁August	-9.32541
▁है	-9.32737
▁000	-9.3291
▁War	-9.33058
12	-9.3318
▁Ab	-9.33266
J	-9.33271
ый	-9.333
▁2017	-9.33394
pi	-9.3364
▁eta	-9.3377
zione	-9.33786
▁të	-9.33868
ció	-9.33896
▁ed	-9.339
▁einen	-9.33937
▁about	-9.34342
▁را	-9.34427
sch	-9.34617
▁forma	-9.3467
▁Za	-9.34695
▁(18	-9.34702
з	-9.34736
sen	-9.34829
▁where	-9.34918
▁ي	-9.35229
▁1.	-9.35338
ih	-9.35371
▁Da	-9.35446
▁Ang	-9.35622
不	-9.35772
▁final	-9.35854
では	-9.35876
▁delle	-9.35894
▁jest	-9.36126
▁με	-9.36252
▁September	-9.36348
ian	-9.36473
▁At	-9.36484
▁such	-9.36531
▁wurden	-9.36531
▁он	-9.36806
cu	-9.36841
▁Co	-9.36976
—	-9.37016
▁Di	-9.37175
▁%	-9.37275
ій	-9.37327
▁sono	-9.37409
▁این	-9.37441
ж	-9.37441
bu	-9.37491
ها	-9.37566
な	-9.37746
ate	-9.37879
▁più	-9.37887
▁tre	-9.37953
▁Az	-9.38069
▁50	-9.38172
bi	-9.38231
ger	-9.38345
▁April	-9.38382
ě	-9.38438
▁2003	-9.386
ée	-9.3874
ische	-9.38872
ú	-9.39145
▁Ha	-9.39538
▁alle	-9.396
ии	-9.39817
▁2001	-9.40036
▁раз	-9.40291
▁jako	-9.40291
▁2002	-9.40333
▁О	-9.40346
▁об	-9.40466
▁ש	-9.40677
che	-9.40752
された	-9.40908
ting	-9.4101
mu	-9.41012
▁пере	-9.41106
▁nella	-9.41136
pe	-9.4126
▁made	-9.4133
▁{	-9.41433
▁oder	-9.41517
ker	-9.41562
11	-9.41665
ana	-9.41712
?	-9.41807
ные	-9.4183
Z	-9.41895
▁nga	-9.41907
elle	-9.41953
▁unter	-9.4197
▁some	-9.42091
▁three	-9.42158
地	-9.42186
م	-9.42303
▁\	-9.4245
ning	-9.42461
ai	-9.42565
▁Pro	-9.4262
ru	-9.42768
▁+	-9.42982
fi	-9.43311
▁dass	-9.43346
uje	-9.43361
hi	-9.43388
▁durante	-9.43538
▁became	-9.43555
able	-9.43577
ý	-9.43617
▁но	-9.43727
ky	-9.43815
名	-9.43924
▁III	-9.44086
▁å	-9.44136
да	-9.44222
▁ont	-9.4438
▁Lo	-9.44409
▁wie	-9.44427
▁Mar	-9.44447
▁Ge	-9.44452
▁ses	-9.44474
ою	-9.44804
за	-9.44941
▁known	-9.45016
▁Film	-9.45293
▁November	-9.45304
kin	-9.45378
▁May	-9.45463
ло	-9.45515
▁kon	-9.45526
▁place	-9.45534
▁dari	-9.45791
ам	-9.45843
р	-9.45998
▁Y	-9.46119
▁или	-9.46232
▁0	-9.46243
ně	-9.46528
에서	-9.46544
▁|	-9.46677
tes	-9.46726
▁deux	-9.47033
▁ex	-9.47044
▁there	-9.47363
dos	-9.47551
ber	-9.47574
▁31	-9.47594
▁Ein	-9.47617
▁با	-9.47644
子	-9.47939
ł	-9.47966
▁cho	-9.48046
▁Nel	-9.48182
▁mas	-9.48196
18	-9.48289
월	-9.4831
る	-9.48583
ня	-9.4859
▁hat	-9.48594
illa	-9.48635
▁40	-9.48643
das	-9.487
▁bu	-9.48753
con	-9.48762
出	-9.48957
▁fin	-9.49088
▁ل	-9.49091
▁second	-9.49222
▁tháng	-9.49262
ну	-9.49379
ación	-9.49384
として	-9.49483
為	-9.49825
▁ao	-9.49871
ή	-9.49952
▁car	-9.50095
▁France	-9.50126
▁bij	-9.50142
▁gli	-9.50313
▁will	-9.50418
▁де	-9.50517
▁pada	-9.50619
▁Paris	-9.50918
न	-9.50978
下	-9.50984
▁blev	-9.50989
the	-9.5101
▁form	-9.51077
▁Ta	-9.51123
▁general	-9.51164
ling	-9.51274
mar	-9.51616
▁vy	-9.51629
ी	-9.51651
り	-9.5167
▁year	-9.51674
è	-9.52016
分	-9.52059
▁Jahr	-9.52061
▁anche	-9.52113
ア	-9.52172
bar	-9.52213
ria	-9.52356
▁ya	-9.52399
▁egy	-9.5242
ischen	-9.52497
▁inter	-9.52634
ram	-9.52676
▁many	-9.52738
ari	-9.52749
ima	-9.52845
▁Ma	-9.52853
ini	-9.52867
▁suo	-9.52934
▁name	-9.53014
▁З	-9.53059
del	-9.53215
한	-9.53223
mer	-9.53414
."	-9.53669
本	-9.53694
▁przez	-9.53779
ين	-9.54076
ende	-9.54175
ych	-9.54207
tar	-9.54327
▁Saint	-9.54343
』	-9.5439
ted	-9.54441
gu	-9.54717
ud	-9.54772
▁mar	-9.54784
行	-9.54809
\	-9.54839
ale	-9.5484
ό	-9.54996
ley	-9.55036
tal	-9.5504
▁may	-9.55057
者	-9.55099
▁fa	-9.55117
▁ko	-9.55192
▁ten	-9.55216
▁1990	-9.55216
▁tu	-9.55287
▁dels	-9.5534
20	-9.55351
át	-9.55429
▁Sie	-9.55438
han	-9.55445
ol	-9.55471
▁City	-9.55579
ок	-9.55582
▁2018	-9.55615
ía	-9.55801
dan	-9.55825
berg	-9.55846
ene	-9.55851
od	-9.56126
▁های	-9.56416
og	-9.56417
era	-9.56423
ч	-9.56525
ili	-9.56546
▁М	-9.56627
▁All	-9.56681
▁nem	-9.56851
被	-9.5687
ster	-9.56963
uk	-9.57117
▁people	-9.57202
▁ett	-9.57209
var	-9.57227
用	-9.57283
них	-9.57363
ert	-9.57432
▁US	-9.575
ile	-9.57505
age	-9.577
ų	-9.57824
法	-9.57979
up	-9.58031
ali	-9.58087
б	-9.58204
ului	-9.58261
▁1999	-9.58273
30	-9.58294
zu	-9.58364
▁이	-9.58379
▁Bu	-9.58396
én	-9.58437
ando	-9.58477
▁ng	-9.58682
▁Li	-9.5869
▁Ko	-9.58785
▁estas	-9.58815
ся	-9.5888
▁»	-9.58992
く	-9.59009
▁well	-9.59027
▁wy	-9.59061
▁fait	-9.59133
ym	-9.59144
▁club	-9.59153
▁đã	-9.59159
q	-9.59188
tra	-9.59215
▁contra	-9.59276
ão	-9.59486
▁After	-9.59515
ele	-9.59515
▁States	-9.59709
га	-9.59714
ano	-9.59727
cy	-9.5978
▁being	-9.59796
англ	-9.5984
▁να	-9.59934
▁mi	-9.59972
kon	-9.60104
ル	-9.60153
▁ved	-9.60183
▁dengan	-9.60298
ida	-9.60322
▁Mo	-9.60433
▁Elle	-9.60476
dy	-9.6048
▁then	-9.60583
ck	-9.6066
ко	-9.6075
일	-9.60791
lin	-9.61557
▁nur	-9.61599
ab	-9.61605
ن	-9.61781
ם	-9.61784
▁band	-9.61829
部	-9.61932
後	-9.61975
min	-9.62016
た	-9.62027
▁Pe	-9.6203
▁public	-9.62084
▁הוא	-9.62174
▁ο	-9.62205
▁naar	-9.62297
には	-9.62508
ї	-9.62525
▁long	-9.62529
let	-9.62636
▁Te	-9.62658
고	-9.62733
15	-9.62748
tel	-9.62757
▁work	-9.62757
▁mal	-9.63023
lan	-9.63056
인	-9.63103
▁nom	-9.63432
tan	-9.63541
chi	-9.63548
lik	-9.63595
▁Od	-9.63632
▁West	-9.63699
▁Nach	-9.63708
U	-9.63824
š	-9.63902
η	-9.63977
▁Her	-9.64145
▁local	-9.64211
▁number	-9.64245
nak	-9.64276
▁més	-9.64303
cia	-9.6434
▁gran	-9.64525
▁elle	-9.64537
▁Du	-9.64592
▁2.	-9.64638
ому	-9.64655
▁waren	-9.64657
▁إلى	-9.64659
▁η	-9.64684
X	-9.64745
zo	-9.64851
nia	-9.64902
長	-9.64972
ati	-9.65027
▁ri	-9.65038
ная	-9.6534
▁Os	-9.65427
▁March	-9.65431
▁end	-9.65474
▁në	-9.65492
▁same	-9.65525
▁não	-9.65527
▁worden	-9.65589
▁Van	-9.65697
п	-9.65753
র	-9.65786
▁total	-9.65796
▁care	-9.65845
으로	-9.6592
▁với	-9.65924
▁1998	-9.65989
▁International	-9.66114
리	-9.66222
▁plan	-9.66226
▁người	-9.66246
도	-9.66326
▁His	-9.66376
▁ber	-9.66425
▁vi	-9.66427
ую	-9.66936
▁Va	-9.67019
ç	-9.67145
nte	-9.67149
▁through	-9.67265
dor	-9.67306
▁fi	-9.67378
vin	-9.67393
▁them	-9.67458
nik	-9.67531
▁ви	-9.67858
国	-9.67938
▁وال	-9.67946
▁go	-9.68221
ля	-9.68271
val	-9.6834
▁General	-9.68367
▁Ar	-9.68389
▁ook	-9.68453
▁Car	-9.68486
▁David	-9.68488
▁Bo	-9.6855
ний	-9.68618
▁ho	-9.68623
▁)	-9.6866
》	-9.68695
▁until	-9.68855
len	-9.68862
▁لل	-9.68948
mann	-9.68955
▁stato	-9.69162
▁team	-9.69163
ć	-9.69233
ά	-9.69235
▁vom	-9.69275
▁London	-9.69279
ф	-9.6943
▁Op	-9.69436
▁Go	-9.69464
▁Or	-9.69496
▁Paul	-9.69578
▁They	-9.69882
ان	-9.69896
している	-9.69947
▁Ke	-9.7007
ской	-9.70153
one	-9.70179
▁Park	-9.70518
ые	-9.7052
▁Ne	-9.70601
17	-9.70611
ix	-9.70622
▁won	-9.7067
gar	-9.70724
於	-9.70725
▁की	-9.70743
fer	-9.70798
以	-9.70917
nes	-9.70937
ন	-9.71035
sel	-9.71078
▁single	-9.71327
sten	-9.71354
斯	-9.71449
ii	-9.71476
▁grande	-9.71576
ат	-9.71581
▁land	-9.7167
art	-9.71777
▁both	-9.71807
ados	-9.71924
ire	-9.71986
ez	-9.71988
nek	-9.71998
지	-9.72068
ell	-9.72135
una	-9.72203
vis	-9.7222
家	-9.72362
ismo	-9.72653
▁nord	-9.72747
▁была	-9.72748
net	-9.72766
生	-9.72811
ere	-9.72932
▁Г	-9.72932
▁far	-9.72944
▁prima	-9.72956
ії	-9.72972
ном	-9.72998
時	-9.73023
▁mis	-9.73023
ым	-9.73048
ле	-9.73084
fa	-9.732
ier	-9.73295
▁cette	-9.7334
▁original	-9.73446
▁base	-9.73526
issa	-9.73576
▁nu	-9.73578
ille	-9.73661
과	-9.73705
▁Ba	-9.7385
ски	-9.73928
क	-9.73938
▁system	-9.73981
ino	-9.73996
▁як	-9.74082
▁1980	-9.74146
16	-9.74213
山	-9.74367
ien	-9.74383
ique	-9.74457
▁1997	-9.74495
ante	-9.74509
▁against	-9.74834
▁Det	-9.74887
▁noch	-9.74956
nd	-9.75021
▁का	-9.75047
▁1992	-9.75109
▁Robert	-9.75237
会	-9.75245
▁Je	-9.75279
▁está	-9.75319
▁כ	-9.75332
▁fut	-9.75351
ে	-9.75419
▁hi	-9.75445
▁hogy	-9.75454
▁также	-9.75567
다	-9.75653
▁1996	-9.75654
ei	-9.75668
ке	-9.75681
▁τον	-9.75931
ク	-9.75946
▁series	-9.76052
▁volt	-9.76063
▁before	-9.76225
所	-9.76233
▁sein	-9.76352
▁eller	-9.76372
fe	-9.76431
iert	-9.7646
▁untuk	-9.76575
ism	-9.76591
res	-9.76709
ë	-9.76722
tro	-9.76739
▁South	-9.76823
▁Ka	-9.76858
́	-9.76877
▁state	-9.7689
ido	-9.76941
▁И	-9.76944
▁James	-9.76994
▁while	-9.77171
▁kun	-9.77177
▁zwei	-9.77221
▁вы	-9.77292
▁Ce	-9.77323
op	-9.77325
▁Europa	-9.77425
▁kom	-9.77615
▁USA	-9.77634
▁Nord	-9.77688
isch	-9.77757
▁أن	-9.77835
▁aber	-9.77835
ית	-9.77861
▁TV	-9.77935
▁William	-9.77938
第	-9.77989
aren	-9.78004
ν	-9.78007
▁м	-9.7802
ón	-9.78136
ник	-9.78242
ade	-9.78264
ের	-9.78334
tas	-9.78341
▁ale	-9.7838
▁1994	-9.78389
▁niet	-9.78498
ش	-9.78504
▁Ca	-9.7851
▁There	-9.78532
▁wordt	-9.78626
La	-9.78644
▁called	-9.78924
iti	-9.78982
▁seiner	-9.78988
▁city	-9.79005
▁June	-9.79011
ard	-9.79036
▁use	-9.79045
ova	-9.79055
リ	-9.79063
kar	-9.79072
он	-9.79099
ici	-9.79169
▁ku	-9.79205
▁המ	-9.7921
lle	-9.79226
ј	-9.79285
西	-9.7929
か	-9.79311
▁anti	-9.79347
ura	-9.79385
▁1991	-9.79421
25	-9.7943
ary	-9.79582
▁seine	-9.79589
高	-9.79604
▁pela	-9.79629
ett	-9.7967
化	-9.79759
ure	-9.79781
де	-9.79842
▁released	-9.79889
Y	-9.79934
▁200	-9.79941
ła	-9.79996
ным	-9.80021
▁было	-9.80211
ac	-9.80245
ラ	-9.8028
▁tak	-9.80312
ft	-9.80342
▁році	-9.80586
č	-9.80636
▁October	-9.80658
ál	-9.80735
▁byl	-9.80771
▁bat	-9.80776
▁desde	-9.80795
▁Au	-9.80908
手	-9.80931
line	-9.81029
▁fost	-9.81044
▁Tu	-9.81048
▁время	-9.81074
ens	-9.81085
є	-9.81126
▁fer	-9.81147
道	-9.81223
▁που	-9.81224
vel	-9.81276
▁ngày	-9.81283
▁fel	-9.81312
▁national	-9.81313
▁British	-9.81336
▁أ	-9.8135
▁January	-9.81394
pen	-9.81471
公	-9.81588
为	-9.81632
▁пре	-9.81649
ação	-9.8179
▁των	-9.81802
▁1995	-9.8184
▁solo	-9.81871
▁these	-9.81871
▁2011.	-9.81877
▁ch	-9.8193
▁sau	-9.81939
▁же	-9.82012
nen	-9.82138
▁Ni	-9.82154
–19	-9.82168
▁post	-9.82193
nde	-9.82237
特	-9.82374
for	-9.82393
end	-9.82424
▁pero	-9.82503
ex	-9.82522
▁tri	-9.82528
이다	-9.82536
14	-9.82548
▁School	-9.82602
▁sig	-9.82741
▁July	-9.82794
ide	-9.8281
▁Art	-9.82815
=	-9.82816
nin	-9.82909
▁1970	-9.82935
事	-9.82953
▁2010.	-9.8302
▁sous	-9.83044
▁Jahre	-9.83132
▁Stadt	-9.8314
▁League	-9.83146
cha	-9.83152
sti	-9.8317
amente	-9.83195
▁Peter	-9.83201
水	-9.83303
▁including	-9.83365
▁años	-9.83431
े	-9.83565
ks	-9.83646
▁Bar	-9.83652
ল	-9.83672
▁George	-9.83714
▁serie	-9.83729
▁mot	-9.8382
▁från	-9.83844
van	-9.83858
ern	-9.83859
▁también	-9.83951
▁ở	-9.84006
▁four	-9.84086
по	-9.84115
▁2012.	-9.84154
‍	-9.84159
ल	-9.84283
▁nome	-9.84346
jen	-9.84485
ż	-9.84515
ava	-9.84599
力	-9.84617
▁vid	-9.84788
小	-9.84804
ico	-9.84876
▁že	-9.84877
스	-9.84882
ros	-9.84928
ila	-9.84933
▁так	-9.8494
▁adalah	-9.84959
ль	-9.84964
▁area	-9.84996
ое	-9.85011
ون	-9.85064
して	-9.85107
▁cui	-9.85184
د	-9.85188
▁Maria	-9.85192
▁season	-9.85424
年に	-9.85533
多	-9.85535
▁set	-9.85569
新	-9.85655
ella	-9.85661
▁Ze	-9.85673
▁était	-9.8572
▁−	-9.85792
▁any	-9.85827
▁roce	-9.85861
ło	-9.85866
sko	-9.85891
▁vez	-9.85918
之	-9.85947
ama	-9.85973
文	-9.85986
nom	-9.86029
▁December	-9.86066
tur	-9.86137
lla	-9.86147
ő	-9.86172
▁Vi	-9.8627
▁П	-9.86359
▁60	-9.86388
▁Kon	-9.86417
don	-9.86471
▁several	-9.86546
▁то	-9.86559
▁German	-9.86582
▁से	-9.86637
▁uno	-9.86678
▁Mai	-9.86683
▁1993	-9.86686
ham	-9.86758
ト	-9.8676
any	-9.86761
ais	-9.86778
ロ	-9.86835
▁godine	-9.86865
▁school	-9.86903
▁были	-9.86955
回	-9.87045
▁dalla	-9.87049
ска	-9.87058
ци	-9.87073
他	-9.87075
性	-9.87254
▁pi	-9.87362
▁hatte	-9.87404
▁bo	-9.87448
▁Michael	-9.87461
▁और	-9.87499
▁pot	-9.8754
▁since	-9.87588
ito	-9.87625
▁під	-9.8771
hu	-9.87726
▁vào	-9.87737
▁principal	-9.87778
tre	-9.87901
ah	-9.87994
▁partir	-9.88114
▁år	-9.88124
▁hun	-9.88207
入	-9.88243
zioni	-9.8827
와	-9.88299
市	-9.88358
ement	-9.88366
到	-9.88379
▁Val	-9.88493
▁leur	-9.88561
ক	-9.88615
▁آن	-9.88653
ite	-9.88676
ド	-9.88693
기	-9.88834
▁anni	-9.88868
С	-9.88956
▁cap	-9.88965
▁Land	-9.8901
▁onder	-9.89016
tek	-9.89036
き	-9.89052
사	-9.89092
ksi	-9.89296
▁Par	-9.89307
位	-9.89313
▁ré	-9.89319
▁primer	-9.89332
▁nombre	-9.89335
▁North	-9.89336
▁για	-9.89416
▁kor	-9.89514
▁Charles	-9.89519
ies	-9.89547
）。	-9.8969
zy	-9.89771
ство	-9.8982
met	-9.89868
▁σε	-9.8987
las	-9.89918
▁kao	-9.89962
定	-9.89993
▁στην	-9.90014
▁Men	-9.90018
▁Zeit	-9.90036
ра	-9.90042
aria	-9.90048
ం	-9.90134
▁2013.	-9.90152
▁Por	-9.90178
▁County	-9.90213
▁2015.	-9.90224
ive	-9.90255
▁Jean	-9.90333
▁á	-9.90342
uri	-9.9037
▁esta	-9.90387
▁dé	-9.90443
▁music	-9.90573
▁seus	-9.9058
▁ga	-9.90668
ского	-9.90741
▁ba	-9.90834
▁premier	-9.90871
ال	-9.90882
어	-9.90884
ona	-9.90903
we	-9.90909
▁Lu	-9.90927
▁1960	-9.90984
▁sem	-9.90997
ius	-9.91056
▁Para	-9.91112
▁Son	-9.91129
▁στο	-9.9117
ala	-9.91177
▁found	-9.91192
her	-9.91221
▁oraz	-9.91263
▁Mit	-9.9131
▁family	-9.91321
ná	-9.91338
▁vol	-9.91391
▁Hij	-9.91466
前	-9.91527
▁1989	-9.91575
▁Б	-9.91619
▁col	-9.91783
▁ها	-9.91816
▁sta	-9.91891
ил	-9.91928
マ	-9.91975
ев	-9.92088
▁popular	-9.9209
▁Mal	-9.92095
ب	-9.92104
▁seva	-9.922
▁ci	-9.92204
會	-9.92218
▁group	-9.92229
而	-9.92347
▁3.	-9.92495
ा	-9.92547
ба	-9.92671
ous	-9.92701
▁Martin	-9.92709
13	-9.92762
su	-9.92773
▁social	-9.92776
▁French	-9.92806
▁began	-9.92809
inen	-9.92827
gel	-9.92893
ran	-9.92966
▁main	-9.93001
▁При	-9.93004
“.	-9.93009
州	-9.93024
▁Grand	-9.93267
▁government	-9.93326
海	-9.93344
タ	-9.93381
ville	-9.93404
▁early	-9.9348
시	-9.93526
▁Vor	-9.93529
▁;	-9.93559
戦	-9.93569
ice	-9.93619
▁sud	-9.93723
ira	-9.93752
▁sistema	-9.93886
nej	-9.93912
▁IV	-9.94058
学	-9.94106
eg	-9.94164
▁został	-9.94174
ara	-9.94184
र	-9.94196
▁É	-9.94204
▁world	-9.94276
▁2014.	-9.94278
▁(*	-9.9428
▁back	-9.94327
▁via	-9.94328
▁година	-9.94368
40	-9.94474
▁Pre	-9.94567
▁pel	-9.94587
sse	-9.94612
▁population	-9.94712
+	-9.94713
ан	-9.9475
cie	-9.94786
▁One	-9.94793
ı	-9.94803
『	-9.94832
ió	-9.94871
ал	-9.94915
▁même	-9.94919
▁ў	-9.94927
▁prze	-9.94958
▁major	-9.95042
▁water	-9.95099
ciones	-9.95144
ри	-9.95194
car	-9.9521
ige	-9.95237
機	-9.95269
▁dalam	-9.9528
外	-9.95288
▁mga	-9.95338
ap	-9.95365
▁Europe	-9.95411
▁1945	-9.95505
▁hasta	-9.95528
▁Sch	-9.9553
nih	-9.95565
王	-9.9566
▁guerra	-9.9567
▁Pa	-9.95734
red	-9.95735
▁Music	-9.95756
bel	-9.95837
ова	-9.95872
ika	-9.95877
▁mm	-9.95885
▁program	-9.95902
ité	-9.95939
▁tahun	-9.95945
ков	-9.96044
tik	-9.96147
体	-9.96148
▁Jo	-9.96219
▁Aus	-9.96269
▁degli	-9.96298
▁now	-9.96334
19	-9.96375
▁Cup	-9.96386
▁па	-9.96402
eur	-9.96418
ל	-9.96507
▁Air	-9.96548
▁each	-9.96549
ется	-9.96655
同	-9.96682
▁bio	-9.96701
zen	-9.9672
rat	-9.96756
▁بر	-9.96793
▁Dr	-9.96807
▁we	-9.9681
ія	-9.96814
▁này	-9.96857
▁top	-9.9689
三	-9.96953
▁Tour	-9.96981
▁thành	-9.9708
▁palibot	-9.9708
म	-9.97139
▁Sam	-9.97141
ών	-9.97147
▁को	-9.97159
▁Um	-9.97194
▁п	-9.97253
▁Las	-9.97269
▁عام	-9.97356
▁game	-9.97368
主	-9.97416
合	-9.97436
iva	-9.97436
ι	-9.9755
ret	-9.97625
ナ	-9.97656
という	-9.97683
金	-9.97745
▁vers	-9.97749
iv	-9.9775
isme	-9.97762
▁Santa	-9.97812
▁control	-9.97948
ani	-9.97972
▁radio	-9.97985
▁mort	-9.98139
▁یک	-9.98175
▁после	-9.98203
asi	-9.9823
ovi	-9.98268
コ	-9.9828
面	-9.9832
са	-9.98411
ер	-9.98427
明	-9.9849
《	-9.98509
par	-9.98515
kom	-9.98523
▁February	-9.98543
▁500	-9.98653
bra	-9.98653
или	-9.98658
mon	-9.9868
▁Star	-9.9868
ec	-9.98717
▁Ra	-9.98825
ena	-9.98983
_{	-9.98994
▁수	-9.99075
正	-9.99194
ero	-9.99261
▁kar	-9.99281
▁Т	-9.99283
▁By	-9.99315
▁State	-9.99335
▁agosto	-9.99364
lig	-9.99386
▁également	-9.9945
▁Com	-9.99572
до	-9.99601
▁Can	-9.99646
▁large	-9.9971
té	-9.99756
▁Japan	-9.99819
▁period	-9.99828
▁לא	-9.99929
▁Berlin	-10.0004
▁Ob	-10.0005
▁King	-10.0011
▁My	-10.0013
▁aussi	-10.003
▁century	-10.004
克	-10.0041
lich	-10.0045
azione	-10.0049
▁không	-10.0051
0	-10.006
▁ville	-10.0062
▁Q	-10.0063
sz	-10.0065
数	-10.0069
▁Д	-10.0069
▁Thomas	-10.007
स	-10.0075
);	-10.0078
22	-10.0082
tet	-10.0085
され	-10.0086
ble	-10.0088
cer	-10.0093
▁tempo	-10.0096
sh	-10.0098
于	-10.01
▁fan	-10.0103
▁ei	-10.0104
▁있다	-10.0104
се	-10.0106
南	-10.0109
ε	-10.0112
▁Chi	-10.0114
▁played	-10.0119
▁ini	-10.0119
▁nad	-10.012
het	-10.0123
ait	-10.0126
mos	-10.0129
▁dieser	-10.013
▁Ku	-10.0133
▁לה	-10.0136
kt	-10.0144
▁Jan	-10.0147
ُ	-10.016
▁Red	-10.0161
if	-10.0165
▁super	-10.0171
vor	-10.0188
▁koji	-10.0195
▁pelo	-10.0201
▁held	-10.0207
▁είναι	-10.0211
▁1988	-10.0212
▁être	-10.0212
▁did	-10.0218
カ	-10.022
される	-10.022
▁Ben	-10.0231
▁maar	-10.0232
ими	-10.0235
▁efter	-10.0237
▁ru	-10.0238
▁version	-10.0242
kor	-10.0246
ны	-10.0257
ним	-10.0262
▁35	-10.0263
▁Super	-10.0263
った	-10.0284
▁Club	-10.0293
▁China	-10.0294
▁그	-10.0301
ин	-10.0302
kov	-10.0303
▁home	-10.0304
idae	-10.0307
-1	-10.0308
物	-10.0309
▁modern	-10.0314
س	-10.0319
▁2009.	-10.0322
▁River	-10.0324
▁sp	-10.0326
▁2008.	-10.033
▁Als	-10.0345
erne	-10.0346
▁Mu	-10.0352
▁roz	-10.0352
▁Roman	-10.0353
成	-10.0353
▁pu	-10.0359
方	-10.0361
ated	-10.0362
ll	-10.0363
sche	-10.0368
and	-10.0376
ità	-10.0384
ى	-10.0388
▁Mark	-10.0391
В	-10.0391
▁Jahren	-10.0392
▁עם	-10.0393
▁raz	-10.0394
▁could	-10.0396
вер	-10.0396
▁Ja	-10.0398
▁mer	-10.0402
▁przy	-10.0404
▁ans	-10.0411
▁opera	-10.0411
也	-10.0414
▁dis	-10.0423
▁سال	-10.0424
▁high	-10.0437
士	-10.0441
▁ar	-10.0443
軍	-10.0449
ц	-10.0449
▁inglés	-10.0452
vat	-10.0452
28	-10.0457
ят	-10.047
▁Не	-10.0472
等	-10.0473
▁Royal	-10.0483
▁був	-10.0486
af	-10.049
▁mo	-10.0492
▁central	-10.0495
▁However	-10.0496
線	-10.0504
port	-10.0508
▁Estados	-10.0508
cio	-10.051
▁2016.	-10.0516
dir	-10.0516
▁eines	-10.0516
mento	-10.0517
▁Har	-10.0519
ја	-10.0537
▁important	-10.054
ser	-10.0545
▁station	-10.0547
天	-10.0549
▁best	-10.0549
nim	-10.0552
ют	-10.0554
त	-10.0576
神	-10.0582
重	-10.0583
ono	-10.0584
80	-10.0592
▁Hän	-10.0592
▁Ve	-10.0601
▁também	-10.0604
ן	-10.062
ag	-10.0622
ola	-10.0624
К	-10.0628
▁Canada	-10.0628
▁Records	-10.0633
ное	-10.0641
In	-10.0647
▁still	-10.0647
▁show	-10.0648
ча	-10.065
ance	-10.065
cz	-10.0651
27	-10.0651
その	-10.0657
▁مع	-10.0666
ці	-10.0667
▁sul	-10.0678
ди	-10.0678
▁Don	-10.0682
pan	-10.0682
▁τα	-10.0686
му	-10.0689
作	-10.0692
▁dit	-10.0698
ст	-10.0699
▁tres	-10.07
):	-10.0707
▁Tor	-10.0707
代	-10.0711
▁año	-10.0714
leg	-10.0715
▁Unidos	-10.0719
aire	-10.0721
los	-10.0725
▁ihre	-10.0725
與	-10.0732
▁took	-10.0736
че	-10.0739
▁över	-10.074
▁וה	-10.0745
▁Ci	-10.0745
▁над	-10.0748
▁nos	-10.0749
イ	-10.0754
▁jedoch	-10.0755
24	-10.0764
lat	-10.077
ş	-10.0772
▁До	-10.0783
▁tal	-10.0788
▁jo	-10.0806
▁Richard	-10.0812
▁Gi	-10.0814
▁life	-10.0817
▁1950	-10.082
ì	-10.082
23	-10.0821
▁الت	-10.0823
格	-10.0824
▁Е	-10.0834
А	-10.0836
leri	-10.0836
▁après	-10.0837
cal	-10.0837
form	-10.0842
▁gi	-10.0842
▁kann	-10.0845
iu	-10.0845
▁video	-10.0845
▁ا	-10.0854
osa	-10.0856
▁zich	-10.0859
北	-10.0866
vol	-10.0872
▁alors	-10.0876
▁Pan	-10.0877
▁tại	-10.088
▁एक	-10.0882
▁tem	-10.0885
ский	-10.0887
stra	-10.089
tus	-10.0893
▁art	-10.0894
tak	-10.0896
mat	-10.0898
利	-10.0906
ги	-10.0909
ию	-10.091
及	-10.0911
▁từ	-10.0914
▁że	-10.0915
▁point	-10.0917
Б	-10.0918
▁You	-10.092
50	-10.092
▁أو	-10.0921
德	-10.0923
▁around	-10.0925
▁også	-10.0926
Re	-10.0929
자	-10.0934
nych	-10.0935
▁роз	-10.0938
21	-10.0942
ог	-10.0944
ив	-10.0945
ções	-10.0949
▁data	-10.095
車	-10.0951
ία	-10.0952
▁because	-10.0958
▁primera	-10.0959
ın	-10.096
ства	-10.0964
▁rock	-10.0964
▁model	-10.0966
ου	-10.0967
pol	-10.0969
či	-10.0973
▁cada	-10.0973
▁site	-10.0977
語	-10.0979
▁quando	-10.0982
.).	-10.0987
▁À	-10.0988
my	-10.0992
pu	-10.1001
▁drei	-10.1002
▁Ο	-10.1005
П	-10.1006
gan	-10.1006
▁like	-10.1008
▁following	-10.1012
▁1987	-10.1013
ét	-10.103
stein	-10.1034
gy	-10.1035
▁sowie	-10.1036
原	-10.1044
ras	-10.1044
▁شده	-10.1044
▁його	-10.1047
▁נ	-10.1047
▁80	-10.1048
▁où	-10.1053
▁upp	-10.1053
▁2017.	-10.1056
▁roman	-10.1059
ム	-10.1066
ند	-10.1066
▁bien	-10.107
▁song	-10.1071
ný	-10.1073
ம்	-10.1076
những	-10.1082
▁hän	-10.1083
シ	-10.1083
▁service	-10.1086
▁European	-10.1087
▁("	-10.1089
▁ف	-10.1102
erna	-10.1104
▁dhe	-10.1109
▁عن	-10.1113
▁1986	-10.1116
ٔ	-10.1116
born	-10.1127
tie	-10.1132
▁π	-10.1132
▁Ch	-10.1136
▁causa	-10.1143
ija	-10.1146
mal	-10.1147
ns	-10.1147
▁Hu	-10.1147
rea	-10.1152
▁red	-10.1155
▁tan	-10.1159
任	-10.116
wi	-10.1163
▁auto	-10.1165
▁dopo	-10.1165
▁member	-10.1176
ları	-10.1178
ния	-10.1182
▁andere	-10.1184
лі	-10.1185
▁opp	-10.1188
▁Band	-10.1195
ette	-10.1201
▁very	-10.1202
nis	-10.1207
▁zwischen	-10.1214
▁bar	-10.1221
org	-10.1224
ר	-10.1226
▁novembre	-10.1226
idad	-10.1237
М	-10.1242
▁vida	-10.1246
▁Black	-10.1247
▁India	-10.1251
▁casa	-10.1257
▁vuonna	-10.1259
▁Karl	-10.1259
▁Ki	-10.1275
▁ud	-10.1278
је	-10.1282
▁last	-10.1282
29	-10.129
▁Η	-10.1294
う	-10.1294
")	-10.1296
▁był	-10.1303
▁zen	-10.1305
igen	-10.1306
▁vier	-10.1311
▁1984	-10.1327
ario	-10.1328
라	-10.1329
▁deze	-10.1336
▁death	-10.1336
adas	-10.1337
ence	-10.1338
▁première	-10.1338
dal	-10.1338
度	-10.1339
▁list	-10.1347
26	-10.1347
▁Des	-10.1353
ить	-10.1354
▁године	-10.1358
▁лет	-10.136
▁mars	-10.1363
▁Zu	-10.1365
vers	-10.1365
eren	-10.1369
自	-10.1372
▁この	-10.1374
ev	-10.1392
tis	-10.1394
ise	-10.1396
▁vie	-10.14
▁if	-10.1403
aux	-10.1405
▁без	-10.1407
▁Bei	-10.1407
フ	-10.1409
lé	-10.1414
60	-10.1417
ви	-10.1423
▁During	-10.1425
内	-10.1425
tive	-10.143
▁named	-10.1439
▁Ri	-10.1443
▁own	-10.1444
chen	-10.1448
ες	-10.146
ل	-10.1464
▁1985	-10.1468
kel	-10.1468
次	-10.1469
▁او	-10.1475
יה	-10.1475
av	-10.1476
ef	-10.1477
立	-10.1483
▁We	-10.1483
▁College	-10.1485
▁seg	-10.1487
▁Sin	-10.1488
▁í	-10.149
▁19.	-10.149
▁Louis	-10.149
▁ikke	-10.149
▁1940	-10.1494
ep	-10.1498
ades	-10.1508
ong	-10.1508
▁Mi	-10.1511
ris	-10.1511
▁того	-10.1519
▁gegen	-10.1522
▁essere	-10.1525
▁đến	-10.1533
み	-10.1534
▁cm	-10.1535
iko	-10.1544
▁Tri	-10.1549
▁tr	-10.1551
日本	-10.1552
田	-10.1554
▁או	-10.1563
▁company	-10.1564
▁region	-10.1565
rá	-10.1566
ού	-10.1569
▁să	-10.1582
▁32	-10.1585
▁Во	-10.1587
ों	-10.1587
理	-10.159
▁dia	-10.1593
qui	-10.1596
▁America	-10.1597
ador	-10.16
▁FC	-10.1607
ator	-10.1608
其	-10.1636
▁Auf	-10.1644
▁banda	-10.165
▁England	-10.1656
▁English	-10.1658
▁מה	-10.1658
加	-10.1659
lor	-10.1661
zer	-10.1664
use	-10.1674
amento	-10.1677
чи	-10.1679
▁heeft	-10.1682
tte	-10.1683
▁real	-10.1685
dar	-10.1685
ната	-10.1686
▁House	-10.1687
▁day	-10.1688
ב	-10.169
▁2007.	-10.169
▁Ex	-10.1692
▁motor	-10.1698
▁peut	-10.1704
▁died	-10.1718
▁million	-10.1725
▁capital	-10.1726
▁Island	-10.1731
tori	-10.1731
ена	-10.1732
▁small	-10.1737
▁anos	-10.1752
▁khi	-10.1754
▁dont	-10.1755
▁70	-10.176
ring	-10.1771
▁são	-10.1771
tä	-10.1772
ott	-10.1777
▁donde	-10.1778
▁former	-10.1779
az	-10.178
▁line	-10.1786
يا	-10.1786
▁1944	-10.1788
▁му	-10.1789
정	-10.179
▁Gu	-10.1794
▁Union	-10.18
▁left	-10.1808
▁st	-10.1809
-2	-10.181
▁wieder	-10.181
▁different	-10.1811
ves	-10.1812
ungen	-10.1814
স	-10.1817
ту	-10.1821
ты	-10.1825
ز	-10.1833
▁1979	-10.1846
mas	-10.1847
▁marzo	-10.1848
▁Mac	-10.1851
▁Hall	-10.186
▁Este	-10.1861
▁1941	-10.1863
dom	-10.1867
▁4.	-10.1868
pl	-10.1869
eau	-10.1874
ding	-10.1875
ских	-10.1875
されている	-10.1887
nut	-10.1896
▁sebagai	-10.1899
▁built	-10.1901
▁Is	-10.1901
َ	-10.1906
ша	-10.1906
▁wo	-10.191
▁Roma	-10.1912
▁sen	-10.1928
-18	-10.1938
ye	-10.1939
ți	-10.1941
▁production	-10.1941
▁Inter	-10.195
vet	-10.1955
ος	-10.1966
▁Internet	-10.1966
мен	-10.197
dia	-10.1977
▁pentru	-10.1988
▁Ti	-10.1989
ff	-10.1996
▁два	-10.1999
و	-10.2
▁grupo	-10.2002
ила	-10.2004
▁1939	-10.2005
ness	-10.2006
sia	-10.2008
via	-10.2011
న	-10.2012
ر	-10.2015
▁parti	-10.2017
nda	-10.2022
▁estis	-10.2027
tter	-10.2032
▁आ	-10.2034
ман	-10.2035
▁però	-10.2037
▁α	-10.2038
way	-10.2043
▁sz	-10.2048
xi	-10.2051
jan	-10.2053
▁often	-10.2061
▁Cu	-10.2067
▁ما	-10.2072
▁три	-10.2073
▁lu	-10.2073
▁شد	-10.2075
▁ces	-10.2077
▁1982	-10.2077
▁record	-10.2079
ές	-10.2082
▁myös	-10.2084
▁oleh	-10.2093
▁Festival	-10.2095
▁village	-10.2095
▁1983	-10.2095
tum	-10.2108
ме	-10.211
ар	-10.2113
レ	-10.2124
burg	-10.2125
▁town	-10.2129
▁Nacional	-10.2141
frac	-10.2144
ων	-10.2157
▁ainsi	-10.2157
▁τη	-10.216
期	-10.2162
tta	-10.2166
▁partie	-10.2169
ins	-10.2178
▁lugar	-10.2179
▁match	-10.2187
ges	-10.2187
▁kam	-10.2192
Г	-10.2195
▁2018.	-10.2196
▁ciudad	-10.2202
ную	-10.2206
▁Museum	-10.2215
▁đầu	-10.2224
ane	-10.2237
▁media	-10.2238
itat	-10.2243
▁ali	-10.2246
bit	-10.2252
си	-10.2261
hen	-10.2264
ения	-10.2271
▁Kar	-10.2273
ové	-10.2274
ées	-10.2281
ју	-10.2282
▁based	-10.2282
東	-10.229
▁sent	-10.2296
▁loro	-10.2299
ford	-10.2299
キ	-10.23
rik	-10.23
全	-10.2301
tura	-10.2308
▁director	-10.2311
オ	-10.2316
har	-10.2318
ने	-10.2319
▁tai	-10.2319
▁1981	-10.2321
▁5.	-10.2322
ých	-10.2322
▁Το	-10.2324
rd	-10.2325
▁trans	-10.2328
ich	-10.233
▁sido	-10.2335
▁си	-10.2338
▁international	-10.2338
尔	-10.2344
▁just	-10.2347
▁час	-10.2349
Д	-10.2352
αν	-10.2352
▁při	-10.2352
tos	-10.2356
ता	-10.2361
ori	-10.2363
▁1972	-10.2373
后	-10.2376
場	-10.2376
ン	-10.2381
▁jak	-10.2395
▁support	-10.2395
▁ersten	-10.2396
▁1976	-10.2398
▁led	-10.2399
▁side	-10.2399
▁eerste	-10.24
▁Bau	-10.24
▁1920	-10.2402
ín	-10.2403
▁Ad	-10.2405
▁Award	-10.2407
ист	-10.2411
書	-10.2415
▁Pu	-10.2419
yl	-10.242
▁Central	-10.2421
ය	-10.2428
35	-10.2429
▁temps	-10.2429
&	-10.243
▁bol	-10.2433
ské	-10.2437
ская	-10.2445
▁olarak	-10.2447
وا	-10.2449
ق	-10.2464
º	-10.2466
cre	-10.2467
Al	-10.2469
▁було	-10.2471
▁naj	-10.2475
▁În	-10.2479
ит	-10.2482
▁1978	-10.2482
▁When	-10.2487
▁East	-10.2488
int	-10.2493
bre	-10.2496
▁Fu	-10.2501
教	-10.2505
由	-10.2506
br	-10.2506
▁1975	-10.2516
▁į	-10.252
▁Bi	-10.2524
ys	-10.2524
प	-10.2527
通	-10.253
▁đó	-10.2532
▁ג	-10.2536
cho	-10.2538
▁Tom	-10.2539
▁Lake	-10.2543
▁vo	-10.2549
▁born	-10.255
▁45	-10.255
▁ny	-10.2552
▁thể	-10.2553
▁전	-10.2553
fo	-10.2553
▁mehr	-10.2554
▁members	-10.2561
▁अ	-10.2562
▁Joseph	-10.2563
量	-10.2571
元	-10.2575
▁её	-10.2576
▁play	-10.2577
sur	-10.2578
安	-10.2579
▁similar	-10.2585
▁published	-10.2586
エ	-10.2593
▁20.	-10.2593
ら	-10.2594
ore	-10.2601
▁1930	-10.2605
sky	-10.2611
eri	-10.2613
▁From	-10.2622
▁1974	-10.2623
48	-10.2627
ミ	-10.2632
す	-10.2632
▁Sur	-10.2634
つ	-10.2635
▁1968	-10.2642
リー	-10.2644
▁Love	-10.2645
▁1973	-10.2646
▁это	-10.2655
nar	-10.2656
än	-10.2661
isi	-10.2668
pro	-10.2669
▁300	-10.2672
▁Juli	-10.2673
ס	-10.2675
▁contre	-10.2681
▁在	-10.2681
▁số	-10.2685
ত	-10.2687
▁off	-10.2697
▁années	-10.2697
▁zo	-10.2698
ре	-10.27
Т	-10.2705
ком	-10.2709
bro	-10.2714
▁є	-10.2715
ха	-10.2725
▁1977	-10.2729
ingen	-10.2729
owych	-10.2732
▁tras	-10.2734
▁quan	-10.2735
▁год	-10.2739
bor	-10.2742
▁где	-10.2747
▁ס	-10.2757
世	-10.2765
▁pred	-10.2771
31	-10.2779
▁within	-10.2781
▁obra	-10.2782
▁τους	-10.2784
gon	-10.2785
대	-10.2786
מ	-10.2788
ズ	-10.2788
▁90	-10.2795
員	-10.2797
相	-10.2802
했다	-10.2806
▁even	-10.2811
ans	-10.2812
ブ	-10.2815
vu	-10.282
of	-10.2821
▁Henry	-10.2822
▁Washington	-10.2827
ити	-10.2827
科	-10.2829
▁série	-10.283
至	-10.2832
film	-10.2835
▁↑	-10.2838
▁Post	-10.2848
া	-10.2852
▁position	-10.2853
లో	-10.2858
▁six	-10.2859
▁км	-10.286
▁их	-10.2863
▁1969	-10.2868
ły	-10.2872
▁debut	-10.2873
dre	-10.2875
hl	-10.2882
▁בשנת	-10.2882
yn	-10.289
ces	-10.2891
ија	-10.2893
90	-10.2893
व	-10.2906
▁Ber	-10.2909
▁nei	-10.2912
cher	-10.2912
▁Christian	-10.2914
▁wa	-10.2914
拉	-10.2914
▁received	-10.2918
лись	-10.2919
ор	-10.2921
70	-10.2923
ور	-10.2926
▁Ho	-10.2926
▁برای	-10.2927
▁Una	-10.293
▁country	-10.2931
mit	-10.2939
里	-10.2941
▁Rock	-10.2941
лся	-10.2944
해	-10.2946
平	-10.2946
▁star	-10.2948
▁term	-10.295
▁《	-10.2952
▁joka	-10.2955
ats	-10.2963
▁present	-10.2967
ском	-10.2977
▁Р	-10.2978
▁США	-10.298
▁Fe	-10.2982
▁unha	-10.2983
드	-10.2991
}}	-10.2997
▁Fa	-10.2999
ega	-10.3007
ර	-10.3008
▁Ф	-10.3009
▁natural	-10.3014
この	-10.3016
▁viene	-10.3016
mes	-10.3017
ните	-10.3021
ació	-10.3023
▁lors	-10.3024
▁jego	-10.3024
isk	-10.3027
во	-10.3028
▁וב	-10.3032
ウ	-10.3032
使用	-10.3035
war	-10.304
мо	-10.3045
▁camp	-10.3046
лась	-10.305
mis	-10.3054
▁These	-10.3054
ár	-10.3057
▁tour	-10.3058
ّ	-10.306
國	-10.306
ium	-10.3063
bil	-10.3063
▁mon	-10.3072
バ	-10.3081
▁seit	-10.3088
▁Ju	-10.3092
য়	-10.3093
▁zurück	-10.3093
▁Pi	-10.3093
album	-10.3095
▁Under	-10.3097
▁groupe	-10.3097
tti	-10.3103
И	-10.3105
▁jusqu	-10.3106
יו	-10.3113
▁result	-10.3117
▁pan	-10.312
▁pr	-10.3123
▁dar	-10.3127
▁país	-10.3134
ė	-10.3134
iden	-10.3135
無	-10.3137
て	-10.3138
▁א	-10.314
▁ele	-10.3142
ça	-10.3143
▁sol	-10.3144
▁president	-10.3146
二	-10.3152
▁make	-10.3152
▁hem	-10.3155
▁located	-10.3157
▁Top	-10.316
би	-10.3161
▁history	-10.3163
mm	-10.3164
台	-10.3167
▁Ro	-10.3174
▁primo	-10.3174
tic	-10.3177
▁Sol	-10.3184
▁Dans	-10.3186
▁công	-10.3188
lag	-10.3193
▁Про	-10.3194
▁Ban	-10.3198
“,	-10.32
하는	-10.3203
動	-10.3217
det	-10.3221
rono	-10.3222
ania	-10.3223
▁né	-10.3224
▁$	-10.3228
▁five	-10.3228
ше	-10.3233
▁comp	-10.3237
bal	-10.3243
▁Oktober	-10.3252
▁nell	-10.3255
▁design	-10.3258
▁transport	-10.3261
▁test	-10.3263
owe	-10.3264
▁fou	-10.3265
▁ju	-10.3268
▁siècle	-10.3268
▁2010,	-10.3268
39	-10.327
▁Group	-10.3271
得	-10.3271
ско	-10.3271
тер	-10.3273
▁Kor	-10.3274
約	-10.3276
▁Real	-10.3282
▁пред	-10.3283
▁oficial	-10.3283
▁hier	-10.3285
خ	-10.3288
▁down	-10.3289
stan	-10.329
ון	-10.3293
▁Company	-10.3294
▁هو	-10.3301
▁היה	-10.3303
▁order	-10.3303
▁°	-10.3305
▁studio	-10.3314
世界	-10.3322
▁much	-10.3323
ons	-10.3326
▁Tra	-10.3329
▁said	-10.3334
ön	-10.3334
▁като	-10.3337
▁Gran	-10.3338
▁Hans	-10.3349
▁1967	-10.3349
aba	-10.335
▁nog	-10.3355
▁hand	-10.3355
▁God	-10.3357
▁Juni	-10.3357
都	-10.3359
트	-10.3362
endo	-10.3367
ula	-10.3369
oval	-10.337
▁Cha	-10.3371
Le	-10.3372
▁moment	-10.3376
▁היא	-10.3377
▁1971	-10.3382
▁álbum	-10.3382
▁Ur	-10.3383
dra	-10.3386
nica	-10.3389
▁put	-10.3394
▁التي	-10.3396
▁Ru	-10.3405
与	-10.3406
▁(17	-10.3409
rie	-10.341
▁После	-10.3411
ల	-10.3411
女	-10.3412
ர்	-10.3415
▁Gar	-10.3417
制	-10.3419
zel	-10.3421
ojn	-10.3425
▁2006.	-10.3425
▁haar	-10.3426
▁ре	-10.3428
目	-10.343
▁те	-10.3436
▁diese	-10.3437
▁để	-10.3437
▁civil	-10.3438
rin	-10.3439
▁стал	-10.344
▁served	-10.344
▁また	-10.3444
tica	-10.3452
▁så	-10.3464
owy	-10.3466
▁avant	-10.347
▁centro	-10.348
▁1943	-10.3481
▁jeho	-10.3482
gal	-10.3482
38	-10.3484
из	-10.3491
▁those	-10.3491
▁ban	-10.3493
▁include	-10.3493
ör	-10.3493
ста	-10.3495
▁Radio	-10.3497
▁Teil	-10.3501
sin	-10.3503
▁metal	-10.3503
チ	-10.3508
▁są	-10.351
▁father	-10.3518
▁150	-10.3519
演	-10.3519
▁came	-10.3521
ర్	-10.3523
星	-10.3526
▁제	-10.3528
▁jaar	-10.353
ッ	-10.353
▁power	-10.3533
▁18.	-10.3538
ర	-10.3539
▁Australia	-10.3541
▁1,	-10.3546
▁Mer	-10.3548
ве	-10.3552
nog	-10.356
▁}	-10.3564
▁chi	-10.3564
-3	-10.3571
▁byla	-10.3572
jer	-10.3573
▁Σ	-10.3577
nost	-10.3578
▁през	-10.3579
▁Association	-10.3579
▁building	-10.3583
▁species	-10.3585
▁về	-10.3588
아	-10.3592
によって	-10.3592
성	-10.3593
▁bị	-10.3596
▁California	-10.3596
▁él	-10.3597
最	-10.3606
▁ن	-10.3613
▁material	-10.3615
sku	-10.3615
▁ISBN	-10.3616
▁الأ	-10.3618
▁très	-10.3621
про	-10.3622
하고	-10.3625
rum	-10.3626
ase	-10.3629
ela	-10.3629
集	-10.363
wan	-10.3633
cs	-10.3636
って	-10.3638
ノ	-10.3639
▁Α	-10.3639
▁tym	-10.3641
▁ok	-10.3648
▁Juan	-10.3651
メ	-10.3652
▁हैं	-10.3652
▁Von	-10.3652
号	-10.3652
▁mod	-10.3655
▁1942	-10.3657
▁tele	-10.366
▁Frank	-10.3665
▁tam	-10.3667
▁face	-10.367
ца	-10.3671
ech	-10.3671
liga	-10.3673
▁2008,	-10.3683
▁kap	-10.3687
ob	-10.3689
▁все	-10.3689
▁Angeles	-10.3691
▁twee	-10.3693
cht	-10.3693
▁بود	-10.3696
get	-10.3696
区	-10.3704
oso	-10.3705
▁Society	-10.371
▁football	-10.3712
▁meter	-10.3716
▁Sal	-10.372
san	-10.3721
ría	-10.3721
▁abril	-10.3725
▁XX	-10.3727
owa	-10.3737
▁what	-10.3741
ف	-10.3744
field	-10.3747
▁José	-10.3749
tri	-10.3752
▁sự	-10.3757
▁Vol	-10.3759
▁بال	-10.3759
▁ای	-10.3762
▁trois	-10.3763
▁ж	-10.3766
▁што	-10.3768
路	-10.3768
▁pat	-10.377
▁ur	-10.3775
▁bal	-10.3776
장	-10.3779
▁cas	-10.3779
르	-10.378
32	-10.378
▁2011,	-10.3783
▁Bay	-10.3785
▁(16	-10.3785
▁він	-10.3792
点	-10.3795
流	-10.3803
сти	-10.3808
▁Party	-10.381
▁depuis	-10.3813
▁Mont	-10.3814
▁Unter	-10.3814
▁Guerra	-10.3814
▁etwa	-10.3816
▁puede	-10.3816
▁along	-10.3817
zeit	-10.3823
▁children	-10.3824
知	-10.3824
▁Ter	-10.3828
ux	-10.383
▁j	-10.3832
であり	-10.3834
00	-10.3835
▁High	-10.3836
enia	-10.3836
▁».	-10.3838
nosti	-10.3839
▁web	-10.3843
可	-10.3844
▁Carl	-10.3844
▁(1	-10.3845
▁inglês	-10.3846
▁todo	-10.3847
▁1964	-10.3847
▁type	-10.3848
▁venne	-10.3849
▁another	-10.3862
owej	-10.3866
time	-10.3866
gin	-10.3867
▁später	-10.3871
cions	-10.3873
▁ihm	-10.3876
▁33	-10.3878
▁го	-10.3881
fr	-10.3889
లు	-10.3891
ува	-10.3893
▁autor	-10.3901
мер	-10.3901
▁third	-10.3907
▁6.	-10.3914
城	-10.3917
bat	-10.3918
fin	-10.3922
ん	-10.3935
並	-10.3937
ket	-10.3939
川	-10.3942
▁again	-10.3943
ā	-10.3943
Q	-10.3947
erte	-10.3949
▁Tr	-10.395
▁является	-10.3951
اء	-10.3951
▁Durante	-10.3952
▁Cal	-10.3952
▁Sud	-10.3952
▁todos	-10.3953
▁Madrid	-10.3958
lı	-10.396
వ	-10.396
oc	-10.3961
▁Brasil	-10.3963
ото	-10.3964
▁bas	-10.3964
▁который	-10.3969
▁Sz	-10.3969
▁400	-10.3974
さ	-10.3974
▁पर	-10.3977
▁mentre	-10.3977
ques	-10.3978
▁Mor	-10.3978
解	-10.3983
ør	-10.3983
isten	-10.3983
ér	-10.3987
▁durant	-10.3987
形	-10.3987
나	-10.3996
▁Bor	-10.3996
▁color	-10.3996
ish	-10.3999
▁después	-10.4
▁bil	-10.4001
▁hans	-10.4004
set	-10.4004
個	-10.4005
馬	-10.4006
▁через	-10.4007
ieren	-10.4012
がある	-10.4013
▁importante	-10.4013
De	-10.4017
tz	-10.402
▁అ	-10.4023
型	-10.4024
▁ili	-10.4025
주	-10.4026
▁1965	-10.403
У	-10.4031
大学	-10.4032
stand	-10.4033
美	-10.4036
oni	-10.404
▁mil	-10.4044
▁ap	-10.4052
ás	-10.4053
▁cuando	-10.4056
can	-10.4057
▁Со	-10.4062
▁cal	-10.4064
led	-10.4066
ost	-10.4066
社	-10.407
isto	-10.4073
▁inte	-10.4074
▁Italia	-10.4083
전	-10.4083
▁President	-10.4084
gang	-10.4085
▁17.	-10.4087
dur	-10.4089
▁1966	-10.4091
▁Ten	-10.4094
▁full	-10.4096
ম	-10.4099
▁Nam	-10.4102
▁кон	-10.4104
ał	-10.4109
反	-10.411
音	-10.411
となった	-10.4114
▁për	-10.4115
▁ع	-10.4118
▁book	-10.4121
心	-10.4122
ého	-10.4123
▁historia	-10.4124
ना	-10.4124
▁Dar	-10.4125
▁Н	-10.4126
▁tiene	-10.4126
隊	-10.4126
▁7.	-10.4127
▁Francisco	-10.4127
▁10.	-10.4129
Л	-10.4134
El	-10.4134
부	-10.4135
▁16.	-10.4136
ony	-10.4137
ère	-10.4139
▁р	-10.4143
ネ	-10.4144
▁seinen	-10.4144
ić	-10.4147
هم	-10.4147
▁trên	-10.415
▁qual	-10.415
ente	-10.4152
dig	-10.4153
off	-10.4154
▁Dan	-10.4156
▁erste	-10.4163
ян	-10.4163
▁само	-10.4165
達	-10.4166
▁centre	-10.4168
gas	-10.4169
ले	-10.4173
▁Ende	-10.4175
ê	-10.4176
▁2007,	-10.4178
▁1918	-10.4182
色	-10.4184
▁Army	-10.4195
sal	-10.4197
iste	-10.4197
▁Best	-10.4199
schen	-10.42
▁È	-10.4207
out	-10.4209
▁ug	-10.421
49	-10.421
▁более	-10.421
▁1946	-10.4212
ua	-10.4212
▁hit	-10.4212
▁plusieurs	-10.4213
rio	-10.4214
▁CD	-10.4214
▁age	-10.4216
保	-10.4217
▁fire	-10.4219
45	-10.422
haus	-10.422
ament	-10.4226
▁36	-10.4229
ジ	-10.4238
▁dla	-10.424
工	-10.4241
▁‘	-10.4243
▁지	-10.4245
37	-10.4246
▁1948	-10.4247
ニ	-10.4252
▁sport	-10.4256
▁forces	-10.4256
▁15.	-10.4258
▁Х	-10.4258
▁musical	-10.4258
▁2009,	-10.426
▁hor	-10.4266
že	-10.4266
tă	-10.4269
over	-10.4269
▁nas	-10.427
če	-10.4273
ина	-10.4273
▁special	-10.4278
民	-10.4278
eta	-10.4278
▁như	-10.428
▁hon	-10.428
▁title	-10.4284
hat	-10.4284
pre	-10.4284
ение	-10.4285
▁zona	-10.43
▁також	-10.4301
▁XIX	-10.4302
▁1938	-10.4306
ला	-10.4307
▁рас	-10.4309
▁Street	-10.4316
▁2006,	-10.4321
▁גם	-10.4323
cí	-10.4324
▁Esta	-10.4324
ま	-10.4324
石	-10.4327
▁ת	-10.4329
▁juga	-10.4331
▁ح	-10.4334
▁familia	-10.4337
▁front	-10.4339
▁1962	-10.4342
▁pré	-10.4349
▁Ре	-10.4349
身	-10.4351
来	-10.4356
▁questo	-10.4358
sson	-10.436
▁pop	-10.4365
▁ligger	-10.4365
▁Portugal	-10.4368
▁Israel	-10.4372
pel	-10.4374
ў	-10.4375
▁dall	-10.4378
▁among	-10.4378
ге	-10.4379
▁role	-10.4381
▁pos	-10.4381
less	-10.4383
ът	-10.4385
▁bez	-10.4386
상	-10.4386
oli	-10.4387
ак	-10.4391
▁Κ	-10.4394
），	-10.4394
-4	-10.4401
意	-10.4402
encia	-10.4402
tr	-10.4404
서	-10.4404
▁ihr	-10.4405
▁Bal	-10.4406
ű	-10.4407
▁fort	-10.4407
▁foram	-10.4408
▁Minister	-10.4412
▁near	-10.442
iska	-10.442
ierte	-10.4426
är	-10.4432
▁chính	-10.4434
iga	-10.444
원	-10.4441
▁அ	-10.4441
▁human	-10.4444
▁আ	-10.4444
por	-10.4447
bau	-10.4448
▁mundo	-10.4451
光	-10.4454
米	-10.4455
▁ông	-10.4456
ában	-10.4459
nın	-10.4464
ial	-10.4464
▁puis	-10.4465
▁History	-10.4466
▁min	-10.4467
▁seinem	-10.4469
▁Awards	-10.4473
aan	-10.4474
ని	-10.4478
▁(2	-10.4487
יים	-10.4488
▁том	-10.4488
▁fueron	-10.4495
ன்	-10.4498
ться	-10.4499
▁estado	-10.45
▁Cette	-10.45
▁meer	-10.4512
▁Hill	-10.4512
kal	-10.4512
tivo	-10.4518
對	-10.4519
▁pen	-10.4521
rus	-10.4525
▁given	-10.4531
▁tout	-10.4531
ül	-10.4533
▁că	-10.4534
▁Cor	-10.4534
sion	-10.4536
ib	-10.4537
ow	-10.4537
比	-10.4541
ට	-10.4548
це	-10.4552
mor	-10.4552
▁leg	-10.4554
▁dann	-10.4558
ivo	-10.4558
нь	-10.4559
ną	-10.456
ं	-10.456
ική	-10.4562
官	-10.4563
100	-10.4564
yan	-10.4567
▁become	-10.4569
ized	-10.4571
род	-10.4574
▁grand	-10.4575
▁...	-10.4576
▁Division	-10.4579
進	-10.458
tó	-10.458
▁Ш	-10.4581
見	-10.4594
ро	-10.4595
55	-10.4596
▁mor	-10.4597
▁volta	-10.46
nou	-10.4601
▁short	-10.4602
▁Act	-10.4607
मा	-10.4608
টি	-10.4608
lä	-10.4608
ü	-10.4613
cos	-10.4614
▁head	-10.4615
▁moved	-10.4616
▁ile	-10.4623
ός	-10.4627
”,	-10.4627
▁”	-10.4637
bus	-10.464
▁open	-10.4642
▁Mary	-10.4647
же	-10.4652
▁dove	-10.4652
▁Wy	-10.4654
ित	-10.4655
▁possible	-10.4655
ô	-10.466
▁11.	-10.4667
▁Open	-10.4668
side	-10.467
島	-10.4671
▁може	-10.4673
▁metros	-10.4674
▁تا	-10.4674
well	-10.4675
wo	-10.4676
ој	-10.4678
▁Th	-10.4679
▁plaats	-10.4682
ши	-10.4683
ák	-10.4686
兵	-10.4687
jem	-10.4688
arna	-10.4688
ными	-10.4693
▁לאחר	-10.4694
▁1963	-10.4696
▁Center	-10.4698
▁haben	-10.4701
▁Ма	-10.4701
rit	-10.4702
▁VI	-10.4705
▁Januar	-10.4711
▁بعد	-10.4712
▁1936	-10.4718
▁tipo	-10.4718
▁(15	-10.472
ši	-10.472
▁†	-10.4721
▁cor	-10.4723
▁q	-10.4724
▁gia	-10.4726
▁vun	-10.4727
pt	-10.4729
▁1956	-10.4731
能	-10.4741
▁Rio	-10.4741
▁iš	-10.4744
▁между	-10.4747
え	-10.475
▁học	-10.4752
▁sil	-10.4755
ën	-10.4761
▁tard	-10.4762
46	-10.4764
▁kur	-10.4764
▁Tar	-10.4766
▁Smith	-10.4767
▁air	-10.4767
ub	-10.4767
口	-10.4769
▁música	-10.4771
▁start	-10.4772
▁شود	-10.4775
99	-10.4778
▁Mas	-10.478
2.	-10.4784
▁antes	-10.4787
▁1961	-10.479
▁political	-10.4791
▁construction	-10.4792
uta	-10.4793
曲	-10.4794
サ	-10.4797
ö	-10.4797
気	-10.4797
▁ro	-10.48
ical	-10.4805
werk	-10.4805
▁Sun	-10.4806
▁تم	-10.4808
古	-10.4811
▁Commons	-10.4812
▁sans	-10.4818
pis	-10.4822
ல்	-10.4824
▁sam	-10.4826
▁fins	-10.4827
75	-10.4828
▁Press	-10.4828
▁س	-10.4831
ré	-10.4831
ду	-10.4832
▁segundo	-10.484
▁Ya	-10.484
lon	-10.4841
式	-10.4843
▁tant	-10.4844
به	-10.4844
▁número	-10.4846
球	-10.4847
▁1958	-10.4848
▁12.	-10.4849
mak	-10.4857
zia	-10.486
▁2012,	-10.4861
▁д	-10.4866
ės	-10.4871
stre	-10.4873
