<unk>	0
<s>	0
</s>	0
.	-3.58969
▁	-3.626
,	-3.78059
s	-4.74939
a	-4.78653
▁de	-4.94035
e	-4.97441
i	-5.1574
▁(	-5.30845
-	-5.38387
o	-5.38497
▁a	-5.46469
)	-5.5876
u	-5.65935
t	-5.71525
▁i	-5.82517
▁la	-5.86035
'	-5.87075
en	-5.90591
n	-5.90733
:	-6.0313
▁en	-6.0445
y	-6.17494
▁e	-6.22709
▁na	-6.25716
▁на	-6.29149
▁sa	-6.29478
▁in	-6.31181
▁je	-6.33053
er	-6.40485
an	-6.44925
▁se	-6.45301
m	-6.46386
а	-6.47385
d	-6.57486
▁u	-6.59347
▁"	-6.64108
es	-6.64389
▁o	-6.66386
r	-6.6649
▁A	-6.71492
▁и	-6.73237
▁di	-6.75024
и	-6.76456
k	-6.77236
▁da	-6.78726
▁v	-6.78853
na	-6.79075
।	-6.80158
l	-6.80634
in	-6.81841
ne	-6.82079
▁do	-6.85164
▁d	-6.88163
te	-6.88679
▁l	-6.88868
。	-6.89358
▁s	-6.90297
h	-6.92074
).	-6.92152
de	-6.93092
ar	-6.93396
▁в	-6.96805
is	-6.98443
j	-6.98444
ta	-6.99248
"	-7.00484
▁un	-7.01492
z	-7.02152
▁que	-7.02208
g	-7.0248
da	-7.04063
▁-	-7.06506
▁el	-7.07374
et	-7.07694
у	-7.08072
е	-7.10642
ni	-7.10748
le	-7.10822
ja	-7.11136
),	-7.14525
▁za	-7.14627
▁og	-7.15163
as	-7.15404
▁the	-7.16006
us	-7.16982
▁su	-7.17294
la	-7.18105
▁S	-7.18435
no	-7.18925
▁al	-7.19673
▁за	-7.20232
to	-7.20412
os	-7.22725
▁у	-7.22725
al	-7.23043
▁po	-7.25199
c	-7.26317
▁m	-7.26403
▁of	-7.26555
▁–	-7.28184
،	-7.29252
▁z	-7.29405
re	-7.29703
ma	-7.30879
，	-7.3129
ti	-7.31371
b	-7.32073
ka	-7.32461
li	-7.32951
;	-7.33808
▁La	-7.34467
▁I	-7.34737
ko	-7.35649
se	-7.35661
▁del	-7.35702
▁و	-7.35911
▁per	-7.37097
▁«	-7.37787
on	-7.38904
о	-7.39676
▁er	-7.40928
▁to	-7.41199
je	-7.41404
om	-7.4271
、	-7.43497
на	-7.44436
▁се	-7.46155
▁по	-7.4629
st	-7.47725
▁ja	-7.47781
p	-7.49296
it	-7.49426
at	-7.49718
ci	-7.50372
▁for	-7.512
▁od	-7.51247
▁—	-7.51366
v	-7.52351
ra	-7.52658
ul	-7.53748
ch	-7.54171
の	-7.54202
▁et	-7.54588
я	-7.54596
si	-7.54909
▁le	-7.5667
▁ang	-7.57693
em	-7.59726
▁O	-7.60106
▁on	-7.60114
▁1	-7.60129
▁w	-7.6013
ed	-7.60198
f	-7.60247
▁के	-7.60918
▁2	-7.6133
▁con	-7.62157
▁De	-7.625
та	-7.64812
ce	-7.65626
的	-7.65629
▁с	-7.65632
м	-7.66213
ی	-7.67759
ia	-7.67796
▁av	-7.68484
▁der	-7.68489
▁در	-7.69165
▁ال	-7.69474
▁is	-7.69497
va	-7.6972
▁van	-7.69727
▁V	-7.70049
▁re	-7.71031
ga	-7.71065
▁ה	-7.71123
▁te	-7.72361
▁да	-7.7239
ve	-7.72774
т	-7.72963
▁y	-7.74415
um	-7.74524
ak	-7.74724
▁„	-7.74787
▁den	-7.75258
un	-7.7596
▁at	-7.76298
ge	-7.76712
▁ve	-7.76887
▁som	-7.77915
do	-7.77918
▁во	-7.78151
lo	-7.78345
▁and	-7.78383
ur	-7.785
é	-7.78519
▁е	-7.78589
ing	-7.78711
▁C	-7.79219
ы	-7.80584
▁T	-7.80783
me	-7.80824
▁të	-7.81051
ca	-7.812
/	-7.81828
▁k	-7.81982
▁ne	-7.824
ة	-7.82837
▁K	-7.83283
▁M	-7.83451
▁3	-7.83928
▁في	-7.84106
▁por	-7.84269
ki	-7.84347
mi	-7.84469
▁no	-7.84698
і	-7.84944
ir	-7.85842
й	-7.85963
di	-7.86265
▁an	-7.86315
▁E	-7.86436
ba	-7.8684
▁til	-7.87524
▁ka	-7.8758
▁од	-7.87972
▁var	-7.88044
▁је	-7.88466
ни	-7.89052
ro	-7.89104
▁з	-7.89363
▁L	-7.8953
▁में	-7.89887
í	-7.90144
ke	-7.91341
▁în	-7.91681
ка	-7.91844
il	-7.92321
▁U	-7.92481
x	-7.92575
▁D	-7.92715
▁be	-7.92732
▁si	-7.93088
▁pa	-7.93125
▁so	-7.93238
▁B	-7.93273
»	-7.93276
▁med	-7.93795
ha	-7.94211
ه	-7.94423
sa	-7.94735
с	-7.94772
ă	-7.94896
ku	-7.95408
▁af	-7.95747
▁है	-7.95985
el	-7.96268
의	-7.96844
▁The	-7.9713
’	-7.97454
▁і	-7.97773
ten	-7.97793
▁ב	-7.98049
▁op	-7.98541
но	-7.99093
▁iz	-7.99338
▁es	-7.99425
▁pro	-7.99459
▁du	-7.99562
▁il	-7.99887
▁του	-8.00039
be	-8.00057
ó	-8.00173
▁In	-8.00245
▁En	-8.01766
▁4	-8.0198
ov	-8.02104
▁una	-8.02187
▁på	-8.02611
▁και	-8.03052
▁des	-8.03101
▁dan	-8.03413
ri	-8.04502
▁от	-8.04578
w	-8.04753
年	-8.0504
or	-8.05383
▁до	-8.06121
S	-8.06173
(	-8.06237
▁не	-8.06426
oj	-8.06717
▁pre	-8.0692
man	-8.07007
▁P	-8.0705
л	-8.07085
▁va	-8.07179
A	-8.07237
▁5	-8.07662
2	-8.07808
1	-8.07997
▁Na	-8.08097
▁من	-8.08315
▁para	-8.08583
tu	-8.08652
ter	-8.08712
▁15	-8.08795
▁17	-8.09122
▁ki	-8.09579
н	-8.09762
▁а	-8.09907
▁به	-8.09999
".	-8.10137
ς	-8.10281
х	-8.11334
は	-8.11606
не	-8.11832
ang	-8.12243
▁16	-8.13101
▁pri	-8.13267
▁H	-8.13331
ju	-8.14231
от	-8.14485
ek	-8.14724
▁me	-8.14829
▁У	-8.14851
mo	-8.1486
▁die	-8.15097
den	-8.15217
ה	-8.15361
▁as	-8.16032
▁م	-8.16467
io	-8.16558
ou	-8.17062
▁në	-8.17391
go	-8.17717
ла	-8.17935
▁W	-8.18367
kan	-8.18721
▁eta	-8.19073
▁ng	-8.19235
▁Le	-8.19325
id	-8.19327
▁Sa	-8.19739
▁G	-8.19819
im	-8.19828
▁și	-8.19986
▁El	-8.20257
▁N	-8.20485
▁F	-8.20542
▁ke	-8.20593
▁com	-8.21037
ver	-8.21091
を	-8.2146
za	-8.21634
▁10	-8.21755
ie	-8.21853
▁est	-8.21856
ng	-8.21863
zi	-8.22189
C	-8.22345
ا	-8.22543
▁les	-8.23069
▁6	-8.23495
N	-8.24236
▁kaj	-8.24343
▁Po	-8.249
ž	-8.25024
に	-8.2518
ен	-8.25716
▁em	-8.2593
▁nga	-8.25935
ية	-8.2607
▁В	-8.2631
ом	-8.26356
▁och	-8.27048
▁pe	-8.27491
co	-8.27586
▁R	-8.27654
▁12	-8.27806
▁li	-8.28346
ut	-8.28352
▁c	-8.28725
▁lo	-8.28753
gi	-8.2902
ad	-8.29501
▁از	-8.29648
к	-8.29757
▁und	-8.3001
der	-8.30531
то	-8.30784
▁yang	-8.30999
nu	-8.31427
ের	-8.3185
이	-8.32198
ी	-8.32315
▁h	-8.32482
в	-8.32569
“	-8.32582
न	-8.3265
▁és	-8.32874
▁Se	-8.33029
ny	-8.33057
vi	-8.33329
▁7	-8.33448
‍	-8.33702
▁km	-8.33827
▁की	-8.33964
á	-8.34499
ina	-8.34586
jo	-8.34838
ho	-8.34866
du	-8.34888
ات	-8.35152
র	-8.35286
ler	-8.35336
▁Ang	-8.35538
が	-8.35545
ą	-8.35905
▁το	-8.36619
▁της	-8.36802
3	-8.36875
▁است	-8.36959
ya	-8.36981
▁со	-8.37061
▁ir	-8.37243
▁ha	-8.37299
▁b	-8.37324
ben	-8.37395
▁при	-8.37496
▁à	-8.37965
ли	-8.38414
ske	-8.38675
▁8	-8.39159
ш	-8.39187
ে	-8.39194
lu	-8.39436
▁14	-8.39494
▁và	-8.39682
▁ver	-8.39706
ji	-8.39715
ik	-8.40343
क	-8.40376
▁का	-8.40503
ment	-8.40538
ren	-8.40601
에	-8.41045
▁een	-8.41198
▁می	-8.41298
▁из	-8.41426
ите	-8.41572
vo	-8.41624
да	-8.41887
▁het	-8.42424
▁של	-8.42643
을	-8.42726
ada	-8.42911
▁os	-8.42958
▁ў	-8.43064
aj	-8.43247
▁é	-8.43365
ت	-8.43738
lar	-8.4385
ва	-8.43865
▁^	-8.44045
▁ל	-8.44045
▁С	-8.4406
wa	-8.44605
▁ni	-8.44747
ita	-8.44783
▁bi	-8.45704
▁ge	-8.45847
ం	-8.46031
▁ت	-8.46141
B	-8.46186
▁9	-8.46216
▁ta	-8.46359
▁men	-8.4654
（	-8.46685
▁f	-8.46696
▁ob	-8.4674
ska	-8.46791
ban	-8.47104
▁om	-8.47269
ski	-8.47542
▁um	-8.47567
sta	-8.47617
men	-8.47723
▁kon	-8.47733
ي	-8.47925
▁t	-8.47967
nya	-8.48159
▁са	-8.4824
▁của	-8.48266
ine	-8.48691
E	-8.48811
▁13	-8.49117
ven	-8.49269
г	-8.49392
th	-8.49741
▁ra	-8.4985
ado	-8.50114
ly	-8.50164
ty	-8.50227
те	-8.5038
ма	-8.50419
ih	-8.50554
▁और	-8.50612
po	-8.50712
▁har	-8.5082
▁से	-8.50825
з	-8.51073
V	-8.5121
▁ya	-8.51831
K	-8.51901
▁Re	-8.52071
bi	-8.5233
र	-8.52386
4	-8.52705
š	-8.52966
ата	-8.53072
▁Z	-8.53103
▁he	-8.53111
bo	-8.53932
▁az	-8.54011
▁11	-8.54088
ल	-8.54256
ze	-8.54626
ন	-8.54696
am	-8.5494
ų	-8.54981
▁par	-8.56109
▁là	-8.56137
ле	-8.56352
▁ma	-8.56459
”	-8.56536
▁n	-8.56552
▁p	-8.5658
▁Al	-8.56606
ste	-8.57042
는	-8.57153
п	-8.57464
que	-8.57625
ו	-8.57697
ok	-8.57821
ת	-8.57972
▁الم	-8.58401
р	-8.58452
D	-8.5849
▁pod	-8.58546
T	-8.58601
à	-8.58604
▁como	-8.58793
д	-8.58811
ים	-8.5888
▁г	-8.59202
ton	-8.59226
land	-8.59345
▁dhe	-8.59446
▁که	-8.5964
ck	-8.6056
▁ar	-8.60667
▁g	-8.60829
F	-8.6098
ло	-8.61022
▁про	-8.61139
▁los	-8.61313
▁को	-8.61333
▁20	-8.61442
▁dat	-8.61474
▁bir	-8.61665
ú	-8.62025
ти	-8.62081
pa	-8.62122
▁ca	-8.62168
▁din	-8.62353
gen	-8.62515
ю	-8.62685
▁cu	-8.62775
▁J	-8.62836
G	-8.62974
O	-8.63166
▁det	-8.63967
م	-8.64456
M	-8.64629
ist	-8.64655
▁ku	-8.65171
gu	-8.65199
ки	-8.65568
▁Li	-8.65633
▁von	-8.65792
cu	-8.66493
▁fra	-8.666
▁mga	-8.66688
▁í	-8.66742
▁was	-8.66798
H	-8.66884
▁/	-8.66913
▁Ne	-8.67495
ні	-8.67506
ant	-8.6776
ம்	-8.67839
га	-8.6789
».	-8.67974
P	-8.68168
è	-8.68302
▁film	-8.68383
q	-8.68629
▁mu	-8.68631
yle	-8.68945
hi	-8.68966
은	-8.68978
ж	-8.69053
he	-8.69287
ig	-8.69319
ud	-8.69508
og	-8.69598
▁au	-8.69631
ner	-8.69634
▁την	-8.6975
iz	-8.69794
ия	-8.69991
est	-8.70118
sen	-8.70268
▁han	-8.70432
ista	-8.70713
nt	-8.70752
▁á	-8.71134
▁ser	-8.71208
ј	-8.71244
ej	-8.71398
ов	-8.71693
ts	-8.71873
ung	-8.72186
▁एक	-8.72284
▁από	-8.72644
▁מ	-8.72785
6	-8.72804
）	-8.73246
lan	-8.73315
per	-8.73817
tion	-8.73875
б	-8.73963
ol	-8.7424
ку	-8.74522
ry	-8.74582
가	-8.74787
tra	-8.74908
ों	-8.7512
▁о	-8.75141
▁На	-8.75247
म	-8.75262
pi	-8.75296
▁Be	-8.75604
ය	-8.75612
mu	-8.75735
tar	-8.75839
né	-8.76039
W	-8.76178
ο	-8.762
▁су	-8.76254
pe	-8.76721
▁ga	-8.76874
ç	-8.77172
▁{\	-8.77578
–	-8.77849
ní	-8.77956
▁па	-8.78046
ima	-8.78102
▁godine	-8.78228
년	-8.7831
▁Il	-8.78345
▁را	-8.78376
स	-8.78551
▁ب	-8.78553
▁To	-8.78555
त	-8.78594
▁fi	-8.78594
ica	-8.78718
▁dos	-8.78926
▁ber	-8.7901
ч	-8.7906
α	-8.79067
ili	-8.79192
ë	-8.79301
로	-8.79547
▁roku	-8.79662
▁με	-8.79669
des	-8.79719
ь	-8.79788
",	-8.7979
ción	-8.7991
▁co	-8.80009
ή	-8.80202
▁một	-8.8048
ن	-8.80509
ken	-8.80549
č	-8.80736
▁این	-8.81105
▁fan	-8.81175
án	-8.81186
▁son	-8.81436
▁ter	-8.81559
▁estas	-8.81563
▁No	-8.81699
▁che	-8.81928
▁bu	-8.82083
▁amb	-8.82116
月	-8.82277
▁kao	-8.82413
▁är	-8.82613
son	-8.82696
ý	-8.82698
ну	-8.82779
ster	-8.82822
▁được	-8.82833
ش	-8.82858
▁năm	-8.82973
▁با	-8.82976
5	-8.83026
sti	-8.83365
ä	-8.83804
ль	-8.8384
▁Lo	-8.83889
▁Ta	-8.84017
▁“	-8.84095
dy	-8.8424
lik	-8.84374
ता	-8.84597
▁Mo	-8.84808
లో	-8.85116
ат	-8.8513
bu	-8.85267
ę	-8.85307
ा	-8.8569
▁Do	-8.85785
▁ho	-8.86054
▁Ma	-8.86057
tur	-8.86278
tor	-8.86378
com	-8.86379
▁im	-8.86387
▁Za	-8.86454
fa	-8.86558
ger	-8.8662
ό	-8.86776
ها	-8.87014
▁Si	-8.87024
del	-8.87141
व	-8.87402
▁è	-8.87419
nih	-8.87487
ber	-8.87615
▁fa	-8.87647
sk	-8.87914
}	-8.87937
▁man	-8.88097
ent	-8.88112
人	-8.88268
nom	-8.8832
▁II	-8.8833
tas	-8.88574
ми	-8.88606
▁Per	-8.88645
ά	-8.88688
ana	-8.88744
7	-8.88854
▁30	-8.89039
在	-8.89054
▁He	-8.89107
ele	-8.89229
ning	-8.89255
ari	-8.89267
▁mai	-8.89482
▁An	-8.89522
▁sin	-8.89685
▁by	-8.89714
▁Di	-8.89886
▁este	-8.90335
8	-8.90416
zo	-8.90461
▁për	-8.90551
ò	-8.90649
ски	-8.90691
▁x	-8.90733
dan	-8.90823
0	-8.90895
ان	-8.90911
▁för	-8.91112
ర్	-8.91157
fi	-8.912
od	-8.91533
ach	-8.91538
י	-8.91572
▁ko	-8.91632
▁ut	-8.91656
▁ad	-8.91691
ot	-8.91793
ks	-8.91843
▁अ	-8.91854
▁mit	-8.91957
と	-8.92358
న	-8.92617
▁ri	-8.92743
▁wa	-8.92928
▁По	-8.93141
I	-8.93275
ות	-8.93363
sko	-8.937
를	-8.93705
are	-8.93707
▁ي	-8.93715
ron	-8.93761
aren	-8.93924
▁А	-8.93958
े	-8.94
లు	-8.94036
ker	-8.94548
ల	-8.94553
で	-8.94643
▁koji	-8.94662
▁Ver	-8.94812
var	-8.94861
▁Su	-8.9491
mer	-8.95201
ini	-8.95201
▁على	-8.95381
ক	-8.95409
▁18	-8.95556
▁2009	-8.95794
▁2010	-8.95946
▁palibot	-8.96027
nie	-8.96044
▁sur	-8.96187
▁vi	-8.96214
U	-8.96456
▁2007	-8.96506
▁oli	-8.96702
▁ble	-8.96892
▁та	-8.96988
▁Er	-8.97109
▁Da	-8.97134
displayst	-8.97243
so	-8.9748
лі	-8.97571
▁Den	-8.9759
▁Me	-8.97595
是	-8.9764
▁2011	-8.97924
9	-8.97935
R	-8.98069
ndo	-8.98105
・	-8.98358
▁година	-8.98715
ului	-8.98851
▁tra	-8.98855
ри	-8.98988
मा	-8.991
▁Ka	-8.99123
▁=	-8.99248
▁có	-8.99308
ene	-8.99332
ला	-8.99405
▁Bu	-8.99451
nik	-8.99537
▁las	-8.99545
▁Co	-8.99571
▁25	-8.99656
che	-8.998
▁Ge	-8.99923
за	-8.99935
mente	-9.0005
nim	-9.00081
tes	-9.00161
▁als	-9.0022
▁X	-9.00738
▁את	-9.00815
▁हैं	-9.00864
jen	-9.0088
▁vun	-9.0115
η	-9.01173
ali	-9.01191
▁2008	-9.01368
ко	-9.01479
▁kan	-9.01524
ने	-9.01684
ria	-9.02044
ً	-9.02276
ky	-9.02332
ра	-9.02333
▁era	-9.02351
▁пре	-9.0238
▁های	-9.02529
▁San	-9.02533
日	-9.02542
ল	-9.03018
kon	-9.03147
les	-9.03199
▁அ	-9.03202
▁tre	-9.03683
▁entre	-9.03767
ска	-9.03774
▁r	-9.0389
ны	-9.04005
▁mo	-9.04047
▁ay	-9.04122
▁over	-9.04123
▁tr	-9.04762
▁раз	-9.04792
▁met	-9.0483
▁foi	-9.04907
ru	-9.04991
ai	-9.05089
ර	-9.05134
▁dari	-9.05177
mar	-9.0522
▁Ha	-9.05277
▁bo	-9.05315
ів	-9.05526
▁trong	-9.05527
ation	-9.05686
ů	-9.05815
ं	-9.05819
iti	-9.05831
▁Ar	-9.05886
ova	-9.05989
▁các	-9.06289
ب	-9.06514
▁mas	-9.06523
nes	-9.06609
tan	-9.06789
▁Te	-9.06826
▁να	-9.07074
▁Bo	-9.0722
▁das	-9.07285
د	-9.07315
ika	-9.07376
▁nu	-9.07436
ци	-9.07477
pen	-9.07611
eg	-9.07629
▁një	-9.07692
▁att	-9.07707
ня	-9.07719
▁أ	-9.07767
▁sem	-9.07838
大	-9.07869
uje	-9.07886
su	-9.07916
ec	-9.08089
▁pada	-9.08116
sh	-9.08268
10	-9.08281
▁על	-9.08282
fer	-9.08427
L	-9.08582
▁ru	-9.08586
▁vy	-9.08634
ah	-9.08765
▁ο	-9.08838
▁под	-9.08897
han	-9.0895
се	-9.09047
▁Pa	-9.09094
▁ل	-9.091
▁19	-9.09166
▁della	-9.09444
य	-9.09543
gar	-9.09682
▁seu	-9.0969
▁pas	-9.09722
▁η	-9.09738
▁jo	-9.09818
era	-9.09822
ля	-9.09999
ic	-9.10084
▁vo	-9.1016
▁आ	-9.10221
ila	-9.10328
리	-9.10757
hu	-9.10777
▁Ba	-9.10953
ன்	-9.11023
▁zen	-9.11103
·	-9.11175
க்	-9.11358
ல்	-9.11585
వ	-9.11641
గా	-9.11662
ν	-9.1169
by	-9.11694
ere	-9.11763
lin	-9.1178
де	-9.11967
▁पर	-9.11982
▁Vi	-9.12077
ם	-9.12143
▁am	-9.12193
▁Con	-9.12439
▁blev	-9.12722
С	-9.12797
▁2006	-9.12946
ers	-9.13214
▁bat	-9.13308
ర	-9.13385
ना	-9.13393
▁it	-9.13465
ert	-9.13493
ez	-9.13547
sch	-9.13651
▁kun	-9.13857
ac	-9.13986
го	-9.14084
▁tri	-9.14186
▁к	-9.14191
ser	-9.14236
red	-9.1437
▁mi	-9.14462
ale	-9.14486
ι	-9.1478
▁Man	-9.14824
ija	-9.14839
ий	-9.15081
▁lu	-9.15109
ovi	-9.15173
ја	-9.15181
át	-9.15193
▁Han	-9.15243
▁tu	-9.15271
ী	-9.15481
中	-9.15504
▁zu	-9.15532
ál	-9.15679
ர்	-9.15692
ната	-9.15774
мен	-9.15796
고	-9.15861
ş	-9.15922
▁ו	-9.15947
को	-9.15979
▁21	-9.16196
let	-9.16457
▁2012	-9.16464
met	-9.16473
ssa	-9.1648
▁Ko	-9.16496
val	-9.16672
sel	-9.16978
▁Ho	-9.16985
▁Y	-9.17025
▁mar	-9.17088
au	-9.17213
ба	-9.17225
tal	-9.17281
▁24	-9.17381
ala	-9.17389
las	-9.17493
স	-9.17636
▁till	-9.17809
ट	-9.17867
és	-9.17989
▁As	-9.18004
ama	-9.18068
▁이	-9.18069
kin	-9.18134
▁Pe	-9.18201
ам	-9.18401
vel	-9.1841
ди	-9.18459
ata	-9.18686
vis	-9.18794
tik	-9.18802
ке	-9.18807
че	-9.18855
▁her	-9.18956
van	-9.19046
에서	-9.19106
ча	-9.19232
▁ali	-9.19285
一	-9.19567
▁inter	-9.19636
ц	-9.19748
▁Ca	-9.19776
op	-9.19781
ين	-9.1987
▁dengan	-9.19911
ని	-9.20177
▁qui	-9.20286
▁1.	-9.20472
▁ein	-9.20613
▁об	-9.20696
кі	-9.20739
ع	-9.21049
▁cho	-9.2131
▁22	-9.21328
▁að	-9.21332
▁года	-9.21422
▁New	-9.21424
cia	-9.21586
ile	-9.2165
▁yn	-9.21747
有	-9.21796
!	-9.21852
▁ba	-9.21995
▁mal	-9.22013
ran	-9.22096
net	-9.22116
도	-9.22128
▁τον	-9.22202
kom	-9.22261
▁За	-9.22271
▁О	-9.22383
len	-9.22421
▁meg	-9.22422
য়	-9.22444
▁Es	-9.22591
”.	-9.2266
nje	-9.22811
ן	-9.22817
▁sub	-9.23044
dir	-9.23096
▁və	-9.23123
uri	-9.23132
ज	-9.23238
▁Ti	-9.2337
▁ved	-9.23426
ত	-9.23558
▁ש	-9.23563
ón	-9.23646
kar	-9.23706
प	-9.23845
▁Mar	-9.23876
ı	-9.23876
ম	-9.23898
▁uma	-9.23944
hr	-9.23983
ال	-9.24051
▁2013	-9.24144
한	-9.24249
▁К	-9.2427
▁raz	-9.24274
ले	-9.2433
▁Ri	-9.2448
▁го	-9.24504
ија	-9.24557
ami	-9.24586
fe	-9.2461
▁å	-9.24823
во	-9.24844
월	-9.24869
▁pu	-9.24904
▁ou	-9.25129
ව	-9.25159
টি	-9.25205
▁non	-9.25229
ர	-9.25275
ве	-9.25417
▁care	-9.2545
ion	-9.25561
▁fu	-9.25659
▁fost	-9.25798
ów	-9.25934
▁Die	-9.25968
ð	-9.26006
▁or	-9.26058
nd	-9.26141
nja	-9.26357
tel	-9.26436
▁2014	-9.26513
▁23	-9.2659
▁που	-9.26664
uk	-9.26759
▁|	-9.26852
▁kar	-9.26904
lle	-9.26986
θ	-9.2702
ft	-9.27065
▁המ	-9.27096
▁sta	-9.27247
▁kom	-9.27263
ට	-9.27348
▁parte	-9.27498
▁এবং	-9.27657
▁So	-9.2786
bar	-9.27907
▁అ	-9.27929
ම	-9.27964
▁ili	-9.27977
త	-9.28019
аў	-9.28163
ల్	-9.28185
으로	-9.28326
▁των	-9.28327
wi	-9.28386
им	-9.28531
▁Б	-9.28577
▁ze	-9.28607
ito	-9.28813
J	-9.28895
tro	-9.28944
их	-9.28993
ία	-9.29083
bre	-9.29117
▁Mi	-9.2916
▁што	-9.29166
ě	-9.29192
▁album	-9.29206
▁į	-9.29218
▁আ	-9.29226
▁mis	-9.29264
인	-9.29267
▁forma	-9.29383
nda	-9.29549
▁Fa	-9.29571
▁Ro	-9.29604
ル	-9.29614
ви	-9.2969
▁وال	-9.29697
▁voor	-9.29718
▁under	-9.29746
▁tak	-9.29782
▁bio	-9.29793
con	-9.29835
ció	-9.30055
▁де	-9.3007
ção	-9.30143
ł	-9.30201
▁się	-9.30348
ر	-9.30424
▁estis	-9.30462
▁Bar	-9.30466
▁100	-9.30466
▁آن	-9.30535
▁2005	-9.30536
gan	-9.30538
▁ch	-9.30629
ف	-9.30651
▁Or	-9.30652
▁tháng	-9.30675
ato	-9.30693
▁Ni	-9.30907
ian	-9.30945
ப்	-9.30953
න්	-9.31016
▁Un	-9.31037
res	-9.31126
▁Ke	-9.31207
ем	-9.31231
▁pi	-9.31331
ire	-9.31383
ز	-9.3148
▁вы	-9.31521
min	-9.3154
▁wy	-9.31767
▁ce	-9.31844
nin	-9.31889
ि	-9.31932
▁(18	-9.31932
ты	-9.31945
=	-9.32013
지	-9.32049
ė	-9.3207
он	-9.32251
▁بر	-9.32393
20	-9.32454
ン	-9.32568
nog	-9.32594
का	-9.32683
ның	-9.32781
▁že	-9.32835
gel	-9.32899
ша	-9.32912
▁ex	-9.32954
ně	-9.33134
▁St	-9.33146
mas	-9.33163
са	-9.33228
▁28	-9.33252
▁ro	-9.3333
ق	-9.33394
ná	-9.33399
స్	-9.3358
ил	-9.3367
ў	-9.33695
das	-9.3373
▁2015	-9.33744
া	-9.33748
ى	-9.33767
ite	-9.33806
ф	-9.33835
▁26	-9.33881
▁pred	-9.33917
ida	-9.33919
ните	-9.33953
கள்	-9.3427
tos	-9.34276
ड	-9.34277
▁στην	-9.3433
ет	-9.34671
య	-9.34695
ник	-9.34707
▁dans	-9.34715
′	-9.34726
či	-9.34815
ක	-9.34889
ları	-9.34915
ğ	-9.35095
18	-9.35133
ту	-9.35221
▁σε	-9.35324
▁dem	-9.35326
▁27	-9.35361
ах	-9.35402
▁bil	-9.35404
▁Ki	-9.35417
▁για	-9.35499
▁ও	-9.35699
ens	-9.35777
ου	-9.35779
క	-9.35847
én	-9.35873
▁হয়	-9.35885
lig	-9.35971
和	-9.3602
▁nel	-9.36119
ling	-9.3621
스	-9.36211
par	-9.36215
▁ist	-9.36261
▁Car	-9.36298
س	-9.36332
ली	-9.36416
vin	-9.36497
ix	-9.36514
ati	-9.36587
па	-9.36595
ide	-9.3669
న్	-9.36884
▁els	-9.36908
ura	-9.36912
ند	-9.36946
ක්	-9.36996
је	-9.37008
▁egy	-9.37046
▁kor	-9.37063
▁Pro	-9.37201
▁Du	-9.37214
▁untuk	-9.37387
ই	-9.37508
▁Во	-9.37695
А	-9.37744
▁З	-9.37758
▁या	-9.3782
ici	-9.37886
vu	-9.38039
▁στο	-9.38059
sku	-9.38066
for	-9.38111
ei	-9.38136
▁0	-9.38158
ara	-9.38166
द	-9.38243
일	-9.38317
tt	-9.3837
ting	-9.38412
ino	-9.38462
dos	-9.3849
cht	-9.38508
：	-9.38518
12	-9.38526
▁war	-9.38585
ал	-9.38625
ге	-9.38638
зи	-9.38712
una	-9.38988
ను	-9.38997
ون	-9.39007
11	-9.39195
dor	-9.39258
க்க	-9.39313
▁لل	-9.39341
▁2004	-9.39402
ण	-9.39442
zu	-9.39443
▁ها	-9.39459
ye	-9.39652
tek	-9.3967
した	-9.39763
rea	-9.39862
ل	-9.39908
ме	-9.39996
сы	-9.40022
▁ini	-9.40108
ува	-9.40109
ש	-9.40369
nia	-9.40382
▁हो	-9.40432
▁الأ	-9.40462
다	-9.40506
▁đã	-9.40583
ών	-9.4063
rik	-9.40843
chi	-9.40885
▁Tu	-9.4102
ll	-9.4102
তে	-9.41081
▁with	-9.41106
ið	-9.41227
ram	-9.41399
ית	-9.41607
ू	-9.41749
▁Va	-9.41762
ira	-9.41774
ి	-9.41833
▁Az	-9.41984
ación	-9.42019
च	-9.42098
ona	-9.42115
ando	-9.42118
nis	-9.42125
cha	-9.42126
če	-9.42167
них	-9.42239
▁إلى	-9.4224
nde	-9.42296
ate	-9.42456
▁یک	-9.42486
▁ఆ	-9.42515
?	-9.42563
প	-9.42606
기	-9.42655
▁2000	-9.42729
ice	-9.42777
ス	-9.42858
▁all	-9.42881
▁ug	-9.42928
▁ఈ	-9.42969
▁50	-9.42975
▁Jo	-9.4307
ə	-9.43137
ей	-9.43178
▁Je	-9.43205
ras	-9.43261
▁स	-9.43332
▁naj	-9.43336
」	-9.43386
lla	-9.43405
න	-9.43425
dar	-9.4344
uar	-9.43632
kov	-9.43687
тар	-9.43705
ре	-9.43734
▁Od	-9.43799
▁Bi	-9.43907
▁ju	-9.43949
elle	-9.44024
▁ви	-9.44156
30	-9.44187
»,	-9.44241
▁ny	-9.44249
과	-9.44588
ż	-9.44659
▁ने	-9.44667
ap	-9.44693
ित	-9.44766
ব	-9.44782
ு	-9.448
50	-9.44953
▁Ra	-9.45293
▁или	-9.45342
▁від	-9.45358
ella	-9.45366
ह	-9.45371
ret	-9.45442
▁Ja	-9.45494
vad	-9.45497
▁dels	-9.45645
tis	-9.45792
bel	-9.45827
い	-9.45891
we	-9.45899
ных	-9.45965
▁më	-9.46049
▁adalah	-9.46095
▁2016	-9.4613
ого	-9.46147
▁với	-9.46189
▁unha	-9.46237
▁او	-9.46252
▁iš	-9.46392
ojn	-9.46537
nak	-9.4658
tre	-9.46733
ше	-9.4682
し	-9.46903
▁fin	-9.46942
▁ten	-9.47003
art	-9.47019
mon	-9.47027
ල	-9.47149
▁Ku	-9.47198
nej	-9.47226
že	-9.47235
사	-9.47276
nen	-9.47341
ais	-9.47348
▁π	-9.47362
▁М	-9.47437
υ	-9.47485
▁سال	-9.47496
了	-9.47504
▁Th	-9.47569
▁val	-9.47586
ley	-9.47674
▁Ο	-9.47762
▁είναι	-9.47803
▁người	-9.47882
cz	-9.47923
▁ад	-9.47955
ры	-9.47981
▁2.	-9.48041
▁th	-9.48058
ം	-9.48199
▁tot	-9.482
「	-9.48211
ns	-9.48286
▁une	-9.48293
▁sobre	-9.48317
▁zijn	-9.48379
ın	-9.48383
▁fer	-9.48402
din	-9.48406
▁29	-9.48427
ante	-9.48482
▁+	-9.48516
▁И	-9.48517
▁dal	-9.48528
nek	-9.48532
و	-9.4873
15	-9.48737
ৰ	-9.4889
tter	-9.48901
ros	-9.48936
ور	-9.48968
து	-9.49
ор	-9.49092
ج	-9.49217
▁Os	-9.49325
מ	-9.49427
ár	-9.49472
ய	-9.49477
▁Lu	-9.49504
ard	-9.49505
ido	-9.49508
ës	-9.49527
த்த	-9.49632
▁plan	-9.49636
▁kal	-9.49684
श	-9.49692
▁pot	-9.49746
రి	-9.49757
ff	-9.49772
▁но	-9.4983
上	-9.49991
▁як	-9.5005
bor	-9.50071
ong	-9.50099
▁zo	-9.50225
rit	-9.50228
▁ab	-9.50238
▁कि	-9.50243
ప	-9.50283
▁τα	-9.50311
ست	-9.50362
ро	-9.50435
ell	-9.5046
ende	-9.50497
vet	-9.50498
▁&	-9.5065
▁для	-9.50651
ства	-9.50652
ö	-9.50729
▁fel	-9.50729
rat	-9.50968
▁си	-9.50996
▁ei	-9.51004
▁qu	-9.51013
му	-9.51169
▁gi	-9.51194
sion	-9.51231
ega	-9.51302
az	-9.51382
▁hu	-9.51441
▁प	-9.51554
ా	-9.5161
▁ن	-9.51674
lı	-9.5169
▁fe	-9.51753
ný	-9.51818
▁John	-9.51845
ego	-9.51861
pro	-9.51882
še	-9.51892
▁مع	-9.52005
▁Go	-9.52006
ம	-9.52008
ava	-9.52045
тер	-9.52059
▁किया	-9.52172
ग	-9.5219
stra	-9.52216
▁000	-9.52308
ć	-9.52325
ি	-9.52337
▁क	-9.52363
र्	-9.52372
\	-9.52432
iko	-9.52433
▁%	-9.52524
▁Па	-9.52609
ии	-9.5265
sz	-9.52714
ح	-9.52715
би	-9.52814
▁š	-9.52831
▁roz	-9.52876
▁व	-9.52979
க	-9.53156
▁Am	-9.53378
▁कर	-9.53478
kt	-9.53497
▁му	-9.53515
лы	-9.53528
▁Gi	-9.53558
ων	-9.53593
▁pour	-9.53597
रा	-9.536
▁Mu	-9.53618
pp	-9.53661
ー	-9.53866
ți	-9.53874
гі	-9.53924
ի	-9.54018
sten	-9.54115
té	-9.54167
tet	-9.5417
▁hi	-9.54176
▁Е	-9.54221
▁zuen	-9.54224
▁أن	-9.54232
▁شده	-9.54306
▁пра	-9.54311
ano	-9.54335
leri	-9.54457
ход	-9.54486
री	-9.54492
▁ре	-9.54514
▁க	-9.54536
ती	-9.5456
▁како	-9.54679
▁Ru	-9.54717
19	-9.54736
మ	-9.54892
issa	-9.54913
ер	-9.54917
▁dia	-9.54981
tus	-9.55066
▁ale	-9.55077
த	-9.55078
ος	-9.55114
▁Der	-9.55129
வ	-9.55136
ئ	-9.55264
zen	-9.5527
ся	-9.55331
ius	-9.55344
▁sam	-9.55365
ै	-9.55396
ো	-9.55449
▁što	-9.55524
mat	-9.5558
ње	-9.55591
ag	-9.55607
40	-9.55666
▁dalam	-9.55725
zione	-9.55757
▁भी	-9.55771
▁bila	-9.55832
▁ف	-9.55878
ٔ	-9.55958
ین	-9.55961
asi	-9.55993
▁tahun	-9.56148
▁werd	-9.56271
▁sig	-9.56342
▁është	-9.56372
pu	-9.56453
си	-9.56508
ét	-9.56549
▁For	-9.56726
av	-9.56751
ev	-9.56844
stan	-9.56948
X	-9.56973
কে	-9.57068
erne	-9.57109
▁Kon	-9.57126
ão	-9.57135
▁म	-9.57147
до	-9.57159
ң	-9.57221
cio	-9.57309
▁{	-9.5735
▁те	-9.57502
nica	-9.57513
▁wurde	-9.57565
ство	-9.57637
ға	-9.57689
▁form	-9.57712
名	-9.57713
▁Em	-9.57753
▁2001	-9.57787
tte	-9.57876
يا	-9.57891
▁Η	-9.57949
Z	-9.57987
▁auf	-9.58025
▁الت	-9.58031
bra	-9.58111
不	-9.58158
æ	-9.58235
▁Det	-9.58249
ân	-9.58256
ys	-9.58321
sto	-9.58335
▁మరియు	-9.58345
▁П	-9.58349
ब	-9.58588
ан	-9.58617
▁să	-9.58635
▁bol	-9.58708
ова	-9.58768
ев	-9.58807
16	-9.58821
ды	-9.58895
▁Ab	-9.58936
▁nie	-9.58956
illa	-9.58974
će	-9.59027
ε	-9.59078
tin	-9.59154
lor	-9.59176
″	-9.59269
▁2003	-9.593
lat	-9.5943
чи	-9.59496
mis	-9.59515
▁ao	-9.59535
▁2002	-9.59545
ab	-9.59661
ér	-9.59671
出	-9.59695
kel	-9.59706
어	-9.59713
▁כ	-9.59743
▁Her	-9.5978
▁pen	-9.59797
▁वि	-9.59893
ör	-9.59927
地	-9.60037
ade	-9.60054
ذ	-9.60094
bil	-9.60124
bat	-9.60146
ën	-9.60147
К	-9.60157
fo	-9.60175
—	-9.60249
자	-9.60268
ș	-9.60275
కు	-9.6031
же	-9.60311
det	-9.60342
xi	-9.604
▁40	-9.60464
don	-9.60515
िक	-9.60544
క్	-9.6058
ი	-9.6062
ados	-9.60621
वा	-9.60628
▁Wa	-9.60695
të	-9.60729
-1	-9.60837
ного	-9.60847
▁м	-9.60857
▁grad	-9.61039
▁st	-9.61127
▁ம	-9.61201
▁ма	-9.61223
▁Ка	-9.61241
▁car	-9.61509
tz	-9.61542
▁ud	-9.61598
▁था	-9.61603
ού	-9.61625
시	-9.61637
▁ci	-9.61687
ure	-9.61717
мі	-9.61753
ente	-9.61763
ط	-9.61767
▁În	-9.61789
ാ	-9.61809
amente	-9.61873
mp	-9.61875
行	-9.61954
ो	-9.62
와	-9.62031
є	-9.62067
▁nem	-9.62075
▁τη	-9.62126
▁mais	-9.62128
nar	-9.6213
mos	-9.62138
▁लिए	-9.62145
cy	-9.62189
ül	-9.62235
ב	-9.62244
▁III	-9.62282
▁இ	-9.62379
子	-9.62549
25	-9.62608
ు	-9.62614
▁Д	-9.62638
ex	-9.62659
qui	-9.6266
▁प्र	-9.62693
ят	-9.62811
▁It	-9.62852
jan	-9.62887
▁Tra	-9.62935
lt	-9.63114
▁pentru	-9.6319
leg	-9.63191
▁ngày	-9.63282
ει	-9.63295
▁mao	-9.63375
த்	-9.63384
по	-9.63385
▁që	-9.63581
▁sen	-9.63606
ast	-9.6361
ок	-9.63642
nosti	-9.63717
▁ба	-9.6373
▁mod	-9.63742
▁lui	-9.63755
ці	-9.63797
▁Q	-9.63822
▁vol	-9.6389
▁করে	-9.63901
اد	-9.63933
대	-9.63934
mit	-9.63949
dre	-9.63983
▁\	-9.64056
port	-9.64227
▁נ	-9.6424
이다	-9.64254
▁York	-9.64302
▁izan	-9.64449
▁31	-9.64452
ero	-9.64458
är	-9.64464
skog	-9.64534
17	-9.64613
יה	-9.64636
▁यह	-9.64657
▁2017	-9.64664
лу	-9.64672
ble	-9.64726
nika	-9.64807
χ	-9.64844
▁hij	-9.64867
tri	-9.64913
▁buvo	-9.64959
▁bar	-9.64963
▁pag	-9.6501
ст	-9.65038
14	-9.65049
▁pra	-9.65119
▁gr	-9.65131
▁kur	-9.65145
ien	-9.65326
ore	-9.65484
▁ở	-9.65498
80	-9.65537
ой	-9.6564
60	-9.6588
▁شد	-9.65921
▁ப	-9.66139
ל	-9.66191
ost	-9.66213
ول	-9.66215
▁има	-9.66223
лар	-9.6624
це	-9.66242
ії	-9.66259
ía	-9.66276
pan	-9.66309
ә	-9.6635
రు	-9.66401
রা	-9.66531
▁tan	-9.6656
ன	-9.66609
ef	-9.66659
kor	-9.66688
▁수	-9.66719
tă	-9.6676
▁eller	-9.66772
tä	-9.66822
ých	-9.66855
▁mot	-9.66873
▁pr	-9.66918
car	-9.67047
▁Ju	-9.67077
▁Hu	-9.67165
sche	-9.67203
isto	-9.67256
▁ब	-9.67265
“.	-9.67304
gy	-9.67314
▁إ	-9.67339
sia	-9.67368
ца	-9.67409
sse	-9.67417
ob	-9.67435
▁ја	-9.67446
িত	-9.67491
▁Ба	-9.67528
▁sau	-9.67543
ές	-9.67582
ත්	-9.67614
اء	-9.67623
▁sz	-9.67628
ју	-9.67652
▁пере	-9.67692
tak	-9.67814
▁Val	-9.67839
if	-9.67895
imo	-9.679
bri	-9.67939
ity	-9.68065
وا	-9.68069
▁koja	-9.68092
nost	-9.68171
స	-9.68189
ier	-9.68297
ര	-9.6831
het	-9.68425
ée	-9.68483
Y	-9.68533
ico	-9.68583
zer	-9.68593
ije	-9.68761
une	-9.6879
▁cap	-9.6888
мо	-9.68951
▁sua	-9.68953
δ	-9.68973
▁Pi	-9.68981
▁Pre	-9.69081
▁বা	-9.69155
▁(19	-9.69243
▁ez	-9.69314
ip	-9.69343
▁Les	-9.69463
も	-9.69488
The	-9.69556
▁Film	-9.69597
ү	-9.69703
▁nahimutang	-9.69712
ము	-9.69759
ста	-9.69762
▁ا	-9.69765
ена	-9.69798
ament	-9.69882
ü	-9.69895
ismo	-9.69911
ско	-9.70024
lé	-9.70024
ő	-9.70034
▁Το	-9.70035
▁ع	-9.70275
ს	-9.70306
▁uz	-9.70338
rá	-9.70342
ха	-9.70404
▁vào	-9.7042
▁dagat	-9.70437
▁kot	-9.70494
▁Σ	-9.70525
iv	-9.70672
berg	-9.70698
use	-9.70768
nan	-9.70804
▁Ш	-9.70916
70	-9.7092
cer	-9.7096
lje	-9.70973
ല	-9.70999
vor	-9.71007
▁contra	-9.71063
ु	-9.71127
28	-9.71149
ේ	-9.71161
▁године	-9.71209
jem	-9.71218
tat	-9.71222
ori	-9.71238
ു	-9.71268
ham	-9.71491
▁д	-9.71594
ena	-9.716
生	-9.71706
itat	-9.71753
mann	-9.71912
ени	-9.71969
rin	-9.72044
ంగా	-9.7205
ков	-9.72099
ද	-9.72109
র্	-9.72173
tr	-9.72188
▁aan	-9.72221
ła	-9.7226
者	-9.72342
▁ok	-9.72346
μ	-9.72353
ר	-9.72359
skih	-9.7239
β	-9.72391
▁Ob	-9.72451
▁On	-9.72481
ction	-9.72501
ži	-9.72509
ün	-9.72512
জ	-9.72535
π	-9.72636
▁seg	-9.7271
▁Par	-9.72751
ния	-9.72799
ُ	-9.72827
な	-9.72884
▁vid	-9.72922
ও	-9.72945
gin	-9.72947
26	-9.73039
▁প্র	-9.73066
▁सं	-9.73175
▁are	-9.73387
dur	-9.73407
ট	-9.73509
idade	-9.73525
▁ای	-9.73541
gang	-9.73567
గ	-9.73596
▁عام	-9.73613
▁ما	-9.73649
τα	-9.73701
ča	-9.73721
ep	-9.73749
▁Kar	-9.73796
▁part	-9.73802
▁অ	-9.73825
grad	-9.73859
mes	-9.73871
▁הוא	-9.73932
▁år	-9.74043
▁न	-9.74065
▁his	-9.74081
вер	-9.74084
▁برای	-9.74099
–19	-9.74215
int	-9.74225
27	-9.74233
▁пред	-9.74238
ši	-9.74246
▁final	-9.74255
end	-9.74271
ஸ்	-9.74284
hen	-9.74294
▁τους	-9.74346
lä	-9.74389
▁Sch	-9.74417
రా	-9.74439
▁can	-9.74467
▁isang	-9.74526
sin	-9.7457
pre	-9.74587
▁וה	-9.74672
▁кон	-9.74674
dis	-9.74789
▁Tr	-9.74796
ola	-9.74873
ار	-9.74883
hat	-9.74959
▁from	-9.75065
ring	-9.75136
13	-9.75138
ови	-9.75175
dra	-9.75176
▁Op	-9.75202
dal	-9.75206
ა	-9.75217
ном	-9.75256
iva	-9.75391
isi	-9.75442
▁3.	-9.75454
தி	-9.755
▁Fi	-9.75544
▁අ	-9.75563
▁alle	-9.75579
▁Mor	-9.7559
▁ur	-9.75614
▁Gu	-9.75643
خ	-9.7567
ында	-9.757
డ	-9.75738
sky	-9.75747
▁uit	-9.75766
ín	-9.75829
യ	-9.75842
െ	-9.75863
ės	-9.75889
Р	-9.76001
ස්	-9.76035
দ	-9.76142
gal	-9.76251
idae	-9.76325
》	-9.76476
up	-9.76528
▁pos	-9.76585
ك	-9.76624
נ	-9.76678
▁Ph	-9.76756
後	-9.7678
▁også	-9.76803
▁بود	-9.76891
ной	-9.76922
ld	-9.76999
ede	-9.7711
▁الع	-9.77125
å	-9.77157
iden	-9.77172
▁Г	-9.77182
▁Κ	-9.77201
▁dis	-9.77226
ani	-9.77235
tura	-9.77452
▁Т	-9.77598
라	-9.77709
her	-9.77715
vat	-9.77761
ces	-9.7785
21	-9.77851
▁Com	-9.77918
ман	-9.7792
ア	-9.7794
▁gran	-9.77945
▁Ve	-9.77948
▁ikke	-9.77993
▁min	-9.78066
▁इस	-9.78073
▁1999	-9.78102
ња	-9.78292
▁này	-9.78364
▁বি	-9.78406
get	-9.78427
▁nord	-9.78473
ар	-9.78474
▁2018	-9.78484
▁ज	-9.7852
hl	-9.78534
ön	-9.78548
tzen	-9.78555
▁Pu	-9.78572
eri	-9.78572
▁като	-9.78585
る	-9.78643
▁nad	-9.78762
▁र	-9.78839
▁1992	-9.79021
stvo	-9.79038
▁ج	-9.79153
▁ako	-9.79159
▁syn	-9.7924
▁এ	-9.79265
▁far	-9.79267
vá	-9.79385
fu	-9.79386
lige	-9.79426
▁door	-9.79508
▁tro	-9.79596
01	-9.79665
П	-9.79674
▁cre	-9.79694
▁ná	-9.79709
mor	-9.79711
▁Men	-9.79731
ins	-9.79758
▁thành	-9.79767
ela	-9.79807
▁that	-9.79824
uta	-9.79838
▁1991	-9.79838
יו	-9.79898
نا	-9.79992
▁ap	-9.79996
kur	-9.80132
ges	-9.80183
сі	-9.80222
▁come	-9.80252
ай	-9.80301
部	-9.80388
yo	-9.80424
▁general	-9.80432
▁1996	-9.80446
▁এই	-9.80564
mal	-9.80619
▁1997	-9.80639
▁sebagai	-9.80705
▁koje	-9.80733
▁عن	-9.80759
▁aus	-9.80765
los	-9.8079
шы	-9.80821
為	-9.80834
▁Har	-9.80838
▁그	-9.80863
▁oleh	-9.80953
▁Los	-9.80954
▁đ	-9.81043
ді	-9.81064
▁leta	-9.81072
ër	-9.8109
ça	-9.81114
정	-9.81123
▁Ber	-9.81137
▁أو	-9.81211
▁sp	-9.81242
▁jako	-9.81281
ες	-9.81328
▁있다	-9.81347
وم	-9.81369
ія	-9.81386
する	-9.81457
vr	-9.81487
▁Pri	-9.81618
ام	-9.8167
▁що	-9.81716
分	-9.81725
ris	-9.81885
line	-9.81986
▁maj	-9.82004
▁Mon	-9.82041
05	-9.8206
به	-9.82112
না	-9.82171
ther	-9.82175
▁Is	-9.82196
22	-9.82202
Д	-9.82205
ise	-9.82211
ê	-9.82225
▁Mal	-9.8223
ෙ	-9.82272
▁1990	-9.82302
▁gu	-9.82369
ence	-9.82379
cion	-9.82443
▁Can	-9.82444
யில்	-9.82492
▁Α	-9.82505
▁go	-9.82578
▁roman	-9.82594
డి	-9.82652
▁Ch	-9.82694
стан	-9.82749
▁ق	-9.82819
▁2011.	-9.82838
uz	-9.82874
▁ප	-9.82904
ves	-9.82908
af	-9.82915
aria	-9.82928
▁1994	-9.83025
lja	-9.83115
iga	-9.83124
õ	-9.8314
▁ind	-9.83162
▁upp	-9.83167
ல	-9.8321
oni	-9.83274
ந்த	-9.83284
▁року	-9.83315
▁không	-9.83323
ската	-9.83327
▁गया	-9.83521
lit	-9.83541
dom	-9.83543
▁през	-9.83639
00	-9.83683
san	-9.83692
yan	-9.83734
▁volt	-9.83751
▁Ben	-9.83765
dia	-9.83836
هم	-9.83864
М	-9.83873
▁pres	-9.83904
▁তিনি	-9.8395
▁Ci	-9.8398
▁cha	-9.84111
▁tal	-9.84161
▁Sam	-9.84197
▁út	-9.84198
ій	-9.84214
nte	-9.84234
드	-9.84348
斯	-9.84405
▁Cor	-9.84442
ίας	-9.84525
▁ett	-9.8455
ική	-9.8457
oval	-9.84614
▁fue	-9.8465
▁samo	-9.84715
▁für	-9.84733
one	-9.84746
isk	-9.8476
ත	-9.84838
▁bal	-9.84841
▁Chi	-9.84872
▁cel	-9.84981
▁1995	-9.84982
έ	-9.85008
▁जो	-9.85034
▁ré	-9.85054
▁س	-9.85058
ű	-9.85092
tom	-9.85105
prav	-9.85106
▁cor	-9.85131
▁wie	-9.85139
▁క	-9.8518
ñ	-9.85195
ак	-9.85275
də	-9.85333
▁Cha	-9.85353
ві	-9.85365
▁mat	-9.85374
35	-9.85405
tum	-9.85408
▁һәм	-9.8542
ett	-9.85437
mmer	-9.85487
▁то	-9.85495
ř	-9.85503
▁স	-9.85505
jar	-9.85577
nas	-9.85696
+	-9.85696
▁ح	-9.85746
▁bis	-9.8575
ట	-9.85764
▁2010.	-9.8577
any	-9.85814
▁ஆ	-9.85815
О	-9.85832
tta	-9.85898
َ	-9.85908
▁Не	-9.85919
ө	-9.85944
▁pp	-9.85963
▁sus	-9.85991
▁بال	-9.86009
▁dy	-9.86045
gre	-9.86077
ement	-9.86111
лен	-9.86294
സ്	-9.86296
전	-9.86335
▁ti	-9.86395
▁más	-9.86414
ym	-9.8643
ним	-9.86449
ণ	-9.86454
▁hal	-9.86518
lon	-9.86537
▁sve	-9.86539
24	-9.86626
Б	-9.86646
skom	-9.86667
ved	-9.86676
ами	-9.86691
ře	-9.86732
цы	-9.86736
▁1998	-9.86749
vy	-9.86792
▁ed	-9.86812
ario	-9.86813
▁ব	-9.86865
ారు	-9.86882
ən	-9.86886
90	-9.86936
ғы	-9.8699
ما	-9.8702
트	-9.87118
ille	-9.87178
ட	-9.87201
mel	-9.87203
ove	-9.87279
▁că	-9.87283
kal	-9.87289
φ	-9.87343
国	-9.87349
▁dar	-9.87382
▁Dan	-9.87382
tori	-9.87383
ස	-9.87408
▁60	-9.87409
▁sie	-9.87437
oli	-9.87446
ib	-9.87448
ద	-9.87467
ний	-9.875
▁ही	-9.87544
▁করেন	-9.87544
lukop	-9.87626
ht	-9.87639
▁време	-9.87683
hn	-9.87701
▁post	-9.87758
▁Hapit	-9.87768
γ	-9.87795
法	-9.87912
yn	-9.8793
pon	-9.8795
▁mer	-9.87955
▁alla	-9.8805
αν	-9.88083
xe	-9.88112
29	-9.88124
个	-9.88144
▁వి	-9.88155
▁само	-9.88243
ते	-9.88332
▁už	-9.88349
▁mor	-9.88387
В	-9.8842
imi	-9.88488
бо	-9.88548
ür	-9.88571
ంలో	-9.88674
▁byl	-9.88722
न्	-9.88725
▁olarak	-9.88774
ses	-9.88778
nut	-9.88787
log	-9.88825
▁dé	-9.8884
ൻ	-9.88982
ί	-9.89
▁từ	-9.8911
▁Kor	-9.89124
作	-9.89125
▁пры	-9.89258
ото	-9.89273
▁ఇ	-9.89314
vid	-9.89317
ì	-9.89336
כ	-9.89441
▁Cu	-9.89447
▁World	-9.89496
▁dell	-9.8951
por	-9.89519
31	-9.89556
ket	-9.89556
dig	-9.89565
▁Fe	-9.89568
ే	-9.89641
▁Sal	-9.89688
ის	-9.89724
vit	-9.89742
ub	-9.89748
nici	-9.89812
り	-9.89827
▁sú	-9.89879
から	-9.89901
07	-9.89917
inen	-9.89929
▁бил	-9.89938
noj	-9.90043
▁לה	-9.90056
сто	-9.90092
ator	-9.90105
▁би	-9.90112
ात	-9.90133
▁up	-9.90135
▁че	-9.9014
▁1993	-9.90198
▁tại	-9.90212
ර්	-9.90345
kat	-9.90351
ک	-9.90353
via	-9.90377
▁അ	-9.90399
lah	-9.90409
た	-9.90425
ум	-9.90433
jet	-9.9045
ச	-9.90451
ная	-9.90453
ير	-9.90487
cie	-9.90506
vol	-9.90529
ин	-9.90544
▁tudi	-9.90561
э	-9.9074
्य	-9.90745
ный	-9.90824
▁Đ	-9.90839
▁bei	-9.90844
ding	-9.9085
▁उ	-9.90862
▁ass	-9.90902
▁opp	-9.90993
▁program	-9.91039
lang	-9.91093
▁Tur	-9.91111
45	-9.91128
cí	-9.91137
か	-9.9115
▁metros	-9.9115
cho	-9.91168
イ	-9.91204
ných	-9.91226
form	-9.91234
▁Са	-9.91234
नी	-9.91257
ян	-9.91276
κ	-9.91281
ime	-9.91289
ி	-9.91307
тан	-9.9136
gor	-9.91371
tti	-9.91377
ון	-9.91385
했다	-9.91398
▁sistem	-9.91429
zy	-9.91433
▁land	-9.91459
nder	-9.91493
▁ди	-9.91505
ær	-9.91528
▁Ф	-9.91539
vod	-9.91545
08	-9.91566
▁sich	-9.91612
atu	-9.91632
以	-9.91654
мер	-9.91698
▁आहे	-9.91718
į	-9.91758
লি	-9.91785
▁تا	-9.9183
stva	-9.91837
ô	-9.91893
ische	-9.91945
ע	-9.91958
▁ste	-9.9196
дар	-9.91978
sam	-9.91981
▁ఒక	-9.91985
లి	-9.92005
▁vis	-9.9201
ium	-9.92074
bb	-9.92103
च्या	-9.92119
pis	-9.92133
▁những	-9.92161
ги	-9.92178
sid	-9.92185
▁olan	-9.92186
ї	-9.9219
▁Het	-9.92236
▁public	-9.92287
eur	-9.92355
▁α	-9.92366
pr	-9.92418
lag	-9.92435
“,	-9.92479
▁شود	-9.92497
eta	-9.92506
വ	-9.92514
ел	-9.92515
ക	-9.92542
ർ	-9.92643
▁रूप	-9.92678
定	-9.92691
ské	-9.9273
▁efter	-9.92771
ார்	-9.92826
ır	-9.92832
用	-9.92843
▁Park	-9.92865
▁bet	-9.92884
پ	-9.9296
▁pel	-9.92968
ania	-9.92987
▁aj	-9.93007
▁जा	-9.93139
rum	-9.93161
ικό	-9.93235
ър	-9.9336
▁1980	-9.93367
hod	-9.93373
্য	-9.9339
cs	-9.93393
Ma	-9.93403
▁Robert	-9.93424
wan	-9.93433
下	-9.93453
ής	-9.93459
ът	-9.93484
ted	-9.93543
▁Pra	-9.93585
▁4.	-9.93595
ие	-9.93615
▁একটি	-9.9363
്	-9.93673
▁ziren	-9.93748
▁Ре	-9.93779
ša	-9.93779
jer	-9.9383
ப்ப	-9.93875
iji	-9.93886
▁Tri	-9.93981
rus	-9.94006
▁ima	-9.94013
itu	-9.94025
▁ме	-9.94116
ksi	-9.9418
▁gra	-9.94201
ть	-9.94235
▁над	-9.94243
▁خ	-9.94267
被	-9.94298
ख	-9.94342
▁més	-9.94378
ص	-9.94397
前	-9.9441
▁tem	-9.94437
তা	-9.94462
▁kiel	-9.94529
etan	-9.94567
num	-9.94606
서	-9.94648
vers	-9.94668
्	-9.94672
или	-9.94701
▁ги	-9.94709
bal	-9.9473
اب	-9.94752
▁Para	-9.94811
encia	-9.94842
▁baş	-9.94851
ным	-9.94885
))	-9.94899
▁الن	-9.94931
르	-9.94972
▁1989	-9.95001
gt	-9.95024
▁1960	-9.95081
zia	-9.95193
▁ildə	-9.95203
ரி	-9.95212
pol	-9.95267
গ	-9.95276
tica	-9.95297
وس	-9.95311
▁hogy	-9.95322
ду	-9.95335
ord	-9.95348
▁bere	-9.95364
本	-9.95384
▁бо	-9.9547
гу	-9.95482
కి	-9.95527
▁súa	-9.95565
ాలు	-9.95578
▁থেকে	-9.95608
▁هو	-9.95613
ది	-9.9567
▁ol	-9.95746
gon	-9.95809
▁Hi	-9.95809
ť	-9.95895
75	-9.95924
ць	-9.95963
▁ка	-9.95982
▁pla	-9.96034
である	-9.9605
lá	-9.96064
ός	-9.96072
▁đến	-9.96072
ൽ	-9.96142
▁kod	-9.96144
▁Sta	-9.96247
వి	-9.963
ssen	-9.96307
▁tek	-9.96343
▁2013.	-9.96347
raz	-9.96381
수	-9.96386
▁Ex	-9.96407
டி	-9.96408
▁করা	-9.9641
ته	-9.96482
▁Ce	-9.96515
ω	-9.96556
ட்ட	-9.96604
ру	-9.9672
▁eine	-9.96728
▁parti	-9.96864
▁Bre	-9.96897
ologi	-9.96956
ća	-9.96995
ク	-9.96995
▁grup	-9.97003
▁Paul	-9.97054
▁آ	-9.97074
▁bel	-9.97091
br	-9.97122
ats	-9.97126
23	-9.97144
gra	-9.97214
িক	-9.97221
48	-9.97241
শ	-9.97243
ør	-9.97264
家	-9.97279
▁sud	-9.97301
33	-9.97345
▁ning	-9.97353
▁οι	-9.97369
▁Consultado	-9.9737
▁khi	-9.97399
▁hun	-9.9743
▁reg	-9.97447
▁ת	-9.97451
▁Bra	-9.97481
נה	-9.9749
▁ж	-9.97501
▁kultur	-9.97533
qu	-9.97578
▁200	-9.97635
szt	-9.97675
▁not	-9.97721
ис	-9.97735
kas	-9.97761
▁Ter	-9.97778
ean	-9.97789
ø	-9.97836
▁ήταν	-9.97967
ட்	-9.9798
nych	-9.98027
▁pol	-9.98027
▁vez	-9.98034
nju	-9.98074
Т	-9.98105
▁2012.	-9.9814
▁Та	-9.9815
-2	-9.98184
age	-9.98184
▁ஒரு	-9.98214
ден	-9.98219
▁mem	-9.98243
king	-9.98252
άν	-9.98273
най	-9.98292
▁1987	-9.98352
och	-9.98352
▁anti	-9.9836
▁న	-9.9836
ich	-9.98423
▁chi	-9.98436
000	-9.98456
▁mon	-9.98472
03	-9.98561
성	-9.98595
bit	-9.98601
рт	-9.98704
ora	-9.98706
▁My	-9.98715
▁USA	-9.98718
nın	-9.98744
▁All	-9.98747
▁Ur	-9.9875
▁trans	-9.98809
▁Van	-9.98821
▁hor	-9.98824
nov	-9.98826
sar	-9.98831
▁வி	-9.98941
▁pat	-9.98999
▁kre	-9.9901
cija	-9.99068
▁जाता	-9.99079
ض	-9.99129
pat	-9.99132
▁году	-9.99149
▁put	-9.99197
ło	-9.99222
and	-9.99296
▁q	-9.99322
▁1985	-9.99429
▁א	-9.9943
zel	-9.99438
رو	-9.99449
▁може	-9.99458
ள	-9.9947
▁ش	-9.9949
gna	-9.99547
▁προ	-9.99554
▁전	-9.99651
▁Ма	-9.9966
сти	-9.9968
▁Де	-9.99704
har	-9.9972
ог	-9.99763
مان	-9.99786
▁మ	-9.9979
成	-9.99805
ás	-9.9982
ερ	-9.99823
▁ва	-9.99877
ít	-9.99884
nud	-9.99922
ண	-9.99981
36	-10.0003
த்தில்	-10.0003
▁नि	-10.0004
▁לא	-10.0008
원	-10.0014
бу	-10.0014
ന	-10.0027
nos	-10.0041
▁До	-10.0042
ത	-10.0044
ила	-10.0045
rie	-10.0046
▁دو	-10.0046
пер	-10.0055
▁br	-10.0057
вод	-10.006
മ	-10.006
▁ile	-10.0066
多	-10.0071
リ	-10.0076
▁Pas	-10.008
▁2015.	-10.0084
▁kiu	-10.0087
dik	-10.0091
ador	-10.0091
하는	-10.0092
ّ	-10.0099
▁Се	-10.0111
ס	-10.0111
▁Star	-10.0118
ске	-10.0118
wo	-10.0118
sp	-10.0118
▁19.	-10.0121
ύ	-10.0123
can	-10.0126
osti	-10.0127
):	-10.0128
ща	-10.0135
);	-10.0136
ث	-10.0137
▁मा	-10.0138
▁sonra	-10.0139
awa	-10.0145
ീ	-10.0145
εί	-10.015
pri	-10.0153
ген	-10.0159
eko	-10.0164
▁Por	-10.0165
ове	-10.0166
▁2014.	-10.0167
ట్	-10.0169
▁1970	-10.0173
bas	-10.0177
▁δια	-10.0178
▁kwa	-10.0181
eren	-10.0186
55	-10.0187
▁ко	-10.0189
39	-10.019
elt	-10.0193
▁ප්	-10.0193
▁mil	-10.0193
англ	-10.0196
▁1945	-10.02
85	-10.0201
ణ	-10.0202
dio	-10.0205
▁بعد	-10.0206
дан	-10.0207
▁Saint	-10.021
ив	-10.0217
ją	-10.022
ോ	-10.022
▁regi	-10.022
▁או	-10.022
▁yra	-10.0222
02	-10.0223
ப	-10.0225
चे	-10.0226
ої	-10.0227
gg	-10.0238
▁Π	-10.0239
於	-10.0239
ою	-10.0242
▁dva	-10.0245
أ	-10.0247
های	-10.025
▁кој	-10.0256
▁kap	-10.0263
eb	-10.0271
}}	-10.0272
ира	-10.0277
ој	-10.0278
▁Estados	-10.0282
ில்	-10.0283
▁nom	-10.0286
▁plus	-10.0292
▁град	-10.0295
▁ह	-10.0303
tic	-10.0307
▁ఎ	-10.0311
жа	-10.0315
▁bas	-10.0317
▁Nord	-10.0318
pos	-10.0322
▁Unidos	-10.0324
ප	-10.0325
dır	-10.0328
ijos	-10.0339
rd	-10.0339
ette	-10.0339
▁hvor	-10.0343
pin	-10.0344
高	-10.0345
ав	-10.0348
ischen	-10.0348
▁Š	-10.0348
▁1979	-10.0351
▁lungsod	-10.0355
▁við	-10.0355
▁км	-10.0357
▁‘	-10.0359
47	-10.0361
32	-10.0363
▁1940	-10.0364
▁đầu	-10.0367
38	-10.0368
▁opera	-10.037
rt	-10.0378
adas	-10.0379
主	-10.0381
La	-10.0385
вен	-10.0391
学	-10.0392
μα	-10.0398
▁ban	-10.0401
far	-10.0401
▁jeho	-10.0402
inin	-10.0405
ँ	-10.0406
65	-10.0409
事	-10.0409
▁bez	-10.041
37	-10.0418
্যা	-10.0431
▁ந	-10.0431
ór	-10.0434
▁tur	-10.0436
之	-10.0436
یر	-10.0437
vé	-10.0438
the	-10.0443
ary	-10.0445
▁1982	-10.0446
fin	-10.045
▁Europa	-10.0456
bol	-10.0463
dem	-10.0464
hy	-10.0464
ু	-10.0472
ades	-10.0474
▁August	-10.0474
89	-10.0475
lis	-10.0476
tua	-10.0476
合	-10.0481
▁Fo	-10.0483
из	-10.0487
ын	-10.0494
வு	-10.0498
▁pli	-10.0503
▁која	-10.0505
▁μ	-10.0507
nh	-10.0508
▁kay	-10.0514
कर	-10.0515
டு	-10.0523
▁ibabaw	-10.0525
ா	-10.0535
tud	-10.0536
▁så	-10.0537
▁Β	-10.0539
dı	-10.0541
mba	-10.0541
פ	-10.0542
09	-10.0544
set	-10.0546
ví	-10.0546
א	-10.0548
ост	-10.0551
ern	-10.0555
ד	-10.0557
ικά	-10.0558
34	-10.0565
غ	-10.0568
▁Pr	-10.058
▁hans	-10.0582
▁који	-10.0584
▁nakon	-10.0589
부	-10.0591
▁সালে	-10.0592
▁প	-10.0593
க்கு	-10.0595
tele	-10.0595
తి	-10.0596
44	-10.0599
▁Im	-10.0601
▁−	-10.0602
06	-10.0613
else	-10.0617
▁два	-10.0617
ić	-10.0621
ps	-10.0626
%	-10.0628
▁Ga	-10.0634
ио	-10.0636
হ	-10.0637
dro	-10.0638
▁ස	-10.0639
mak	-10.0639
▁Ny	-10.064
▁pan	-10.0646
ラ	-10.065
▁Bel	-10.0651
99	-10.0652
isti	-10.0653
mus	-10.0655
▁ప	-10.0659
▁iki	-10.0659
▁지	-10.066
▁số	-10.066
▁bij	-10.0662
cre	-10.0668
▁star	-10.0669
লা	-10.0673
97	-10.0674
▁80	-10.0676
新	-10.0679
gue	-10.0682
या	-10.0683
▁primer	-10.0684
▁lan	-10.0685
▁máis	-10.0687
▁Inter	-10.0688
▁дека	-10.0691
ande	-10.0694
isme	-10.0698
۱	-10.0703
▁super	-10.0708
ено	-10.0712
而	-10.0713
ορ	-10.0714
und	-10.0716
став	-10.0717
ité	-10.0719
▁vý	-10.0723
▁roce	-10.0731
▁Pan	-10.074
▁במ	-10.0741
аль	-10.0744
▁prze	-10.0746
▁või	-10.0746
▁Ze	-10.0748
ilo	-10.0751
▁aastal	-10.0753
▁Maria	-10.0755
▁ك	-10.0758
ral	-10.0762
rze	-10.0763
時	-10.0769
oje	-10.0771
gli	-10.0774
▁συν	-10.0775
▁کرد	-10.0776
为	-10.0781
til	-10.0782
än	-10.0782
▁1988	-10.0783
ια	-10.0791
▁april	-10.0792
特	-10.0798
▁Ар	-10.0799
ώ	-10.08
Al	-10.0801
kup	-10.0803
mb	-10.0811
jal	-10.0814
▁1983	-10.0826
اس	-10.0827
nem	-10.0827
aya	-10.0832
▁É	-10.0835
ыя	-10.0836
stre	-10.0836
▁τις	-10.0836
ance	-10.0837
▁së	-10.0838
▁thể	-10.0838
vas	-10.084
тел	-10.0846
장	-10.0847
▁הת	-10.0848
▁nas	-10.0853
ాడు	-10.0857
ळ	-10.0858
▁Ad	-10.0861
ті	-10.0862
hin	-10.0864
ъ	-10.0865
▁đó	-10.0865
▁1975	-10.0875
ā	-10.0876
해	-10.0877
ης	-10.0881
상	-10.0881
бор	-10.0886
▁1972	-10.0886
ans	-10.0893
nce	-10.0895
रे	-10.0897
▁στη	-10.0899
▁Sol	-10.0904
▁1974	-10.0905
este	-10.0909
66	-10.0911
ана	-10.0914
უ	-10.0915
ajn	-10.0918
ரா	-10.0918
jos	-10.0919
ком	-10.0921
că	-10.0923
нов	-10.0926
ého	-10.0929
ré	-10.0929
▁hat	-10.0929
▁Pol	-10.0931
▁п	-10.0932
gas	-10.0935
▁годзе	-10.094
▁sistema	-10.094
èr	-10.0943
lus	-10.0943
plo	-10.0943
▁jest	-10.0944
стра	-10.095
▁Μ	-10.0956
▁خود	-10.0957
西	-10.0964
лек	-10.0967
▁tam	-10.0971
зе	-10.0974
▁1978	-10.0976
86	-10.0979
ové	-10.098
88	-10.0981
ém	-10.0982
zna	-10.0983
nji	-10.099
৯	-10.0993
▁mag	-10.0996
ško	-10.0997
jev	-10.0997
സ	-10.0998
▁1976	-10.0999
ningen	-10.1
ват	-10.1002
sson	-10.1004
ො	-10.1005
性	-10.1013
56	-10.1016
ive	-10.1018
ió	-10.1018
▁20.	-10.1019
ρ	-10.102
▁İ	-10.1022
â	-10.1027
▁Tre	-10.1029
아	-10.1029
▁top	-10.1036
▁대	-10.1037
rio	-10.104
zon	-10.1042
▁час	-10.1044
나	-10.1045
▁ప్ర	-10.1045
cul	-10.1047
भ	-10.1048
ike	-10.105
inn	-10.1055
යේ	-10.1062
හ	-10.1069
بر	-10.107
ава	-10.1072
95	-10.1073
▁التي	-10.1076
▁στις	-10.1076
ech	-10.108
▁5.	-10.1084
ιν	-10.1085
▁உ	-10.1085
▁पा	-10.1088
▁Ak	-10.1089
вед	-10.109
▁nije	-10.1091
▁ont	-10.1092
ниот	-10.1093
▁ג	-10.1097
く	-10.1098
कार	-10.11
▁제	-10.1105
▁we	-10.111
▁kahabog	-10.1112
▁च	-10.1115
▁quan	-10.1117
▁ere	-10.1119
су	-10.1122
▁1920	-10.1122
హ	-10.1122
nice	-10.1123
04	-10.1124
cije	-10.1128
iya	-10.1133
▁We	-10.1135
▁1977	-10.1137
nega	-10.1137
ր	-10.1138
▁1968	-10.114
bro	-10.114
dat	-10.1147
▁Cal	-10.1159
▁ग	-10.1159
נו	-10.1161
て	-10.1163
lí	-10.1164
▁David	-10.1165
aire	-10.1169
▁Ко	-10.1174
tul	-10.1174
▁یا	-10.1182
到	-10.1183
jel	-10.1185
0.000	-10.1192
tten	-10.1196
▁seus	-10.12
▁had	-10.1201
নি	-10.1207
▁த	-10.1209
eve	-10.1214
ação	-10.1218
▁sol	-10.1221
жи	-10.1223
යි	-10.1225
▁1986	-10.1226
ина	-10.1227
▁»	-10.1231
94	-10.1232
▁Sen	-10.1237
aka	-10.1243
org	-10.1244
ган	-10.1247
eti	-10.125
ீ	-10.1251
άρ	-10.1251
▁base	-10.1252
▁National	-10.1256
▁avec	-10.126
ιο	-10.126
cal	-10.1261
1.	-10.1263
ҡ	-10.1267
ust	-10.1269
▁autor	-10.1277
▁klub	-10.1278
േ	-10.1279
▁nuo	-10.1279
යා	-10.128
▁Vo	-10.128
қ	-10.1282
ər	-10.1284
▁sunt	-10.1285
lom	-10.1287
Ar	-10.129
°	-10.1295
μπ	-10.1295
49	-10.1297
▁durante	-10.1297
my	-10.13
46	-10.13
lich	-10.1304
ные	-10.1304
hor	-10.1305
τ	-10.1306
zio	-10.1308
▁2016.	-10.131
▁1950	-10.1311
ple	-10.1313
▁Ле	-10.1316
▁ס	-10.1317
ката	-10.1319
ई	-10.1319
▁рас	-10.1322
▁עם	-10.1323
ِ	-10.1324
lam	-10.1326
▁Bas	-10.1327
▁ক	-10.1327
道	-10.1328
▁1973	-10.133
דר	-10.1332
▁الس	-10.1336
লে	-10.1342
▁sto	-10.1344
ала	-10.1345
▁э	-10.1349
▁Bal	-10.1349
長	-10.1364
▁Min	-10.137
shi	-10.1371
vil	-10.1372
ение	-10.1373
▁IV	-10.1374
▁prop	-10.1376
ран	-10.1376
▁Э	-10.1378
ीय	-10.1382
▁sy	-10.1382
ிய	-10.1384
ings	-10.1386
▁str	-10.1387
rar	-10.1388
λ	-10.139
tive	-10.1392
चा	-10.1395
▁எ	-10.14
ació	-10.1401
ís	-10.1402
▁nome	-10.1402
▁Jan	-10.1404
▁real	-10.1405
▁роз	-10.1406
বি	-10.1407
λε	-10.1408
zar	-10.1408
▁Gar	-10.1411
sal	-10.1411
èt	-10.1412
小	-10.1412
το	-10.1417
ید	-10.1417
mento	-10.1418
gur	-10.1421
▁মা	-10.1421
58	-10.1422
▁wo	-10.1422
▁كان	-10.1424
▁stor	-10.143
вар	-10.1434
יים	-10.1448
▁без	-10.1452
41	-10.1454
град	-10.1457
lü	-10.1458
zioni	-10.1461
▁Ла	-10.1464
2.	-10.1468
▁съ	-10.147
▁Ya	-10.1474
▁Ban	-10.1478
ū	-10.1479
در	-10.1481
▁1971	-10.1482
▁công	-10.1483
-18	-10.1485
idad	-10.1487
ട	-10.1488
▁три	-10.149
所	-10.1495
way	-10.1495
put	-10.1497
▁tako	-10.1501
入	-10.1501
주	-10.151
রি	-10.1511
▁द	-10.1512
дер	-10.1513
42	-10.1514
▁oko	-10.1515
ト	-10.152
▁시	-10.1524
lie	-10.1525
थ	-10.1528
iĝis	-10.1533
第	-10.1534
会	-10.1537
ult	-10.1537
ουν	-10.1537
▁broj	-10.1538
stand	-10.1538
▁மற்றும்	-10.1539
▁cal	-10.154
▁från	-10.1544
▁2008.	-10.1546
76	-10.1546
ξ	-10.1548
▁má	-10.1549
▁mei	-10.1555
93	-10.1563
lem	-10.1563
▁principal	-10.1564
▁qua	-10.1568
▁απο	-10.1573
pl	-10.1576
▁Hal	-10.1583
ρα	-10.1586
▁gre	-10.1591
▁الق	-10.1601
▁juga	-10.1601
▁để	-10.1605
▁beste	-10.1605
▁Н	-10.1607
▁Au	-10.1608
▁Х	-10.1608
ног	-10.1609
ో	-10.1609
▁Ein	-10.1612
▁след	-10.1612
▁2009.	-10.1613
▁35	-10.1615
-3	-10.1617
lər	-10.1618
пе	-10.1619
▁Paris	-10.162
ight	-10.162
வி	-10.1622
Г	-10.1622
ių	-10.1625
ind	-10.1628
рі	-10.1628
▁सा	-10.163
▁pela	-10.1631
▁При	-10.1632
▁1969	-10.1633
▁Mac	-10.1634
▁Ал	-10.1641
▁Hor	-10.1645
зі	-10.1647
▁studi	-10.1648
про	-10.165
▁70	-10.1651
▁Mag	-10.166
২	-10.1661
ый	-10.1661
chen	-10.1662
▁över	-10.1665
화	-10.1666
▁rad	-10.1673
يد	-10.1675
stro	-10.1681
ula	-10.1682
voj	-10.1683
▁tidak	-10.1684
ους	-10.1684
ného	-10.1684
や	-10.169
cı	-10.1693
ド	-10.1698
▁1984	-10.1699
pt	-10.1704
▁tai	-10.1706
▁מה	-10.1713
▁TV	-10.1716
tó	-10.172
ând	-10.1721
ود	-10.1724
lay	-10.1725
▁6.	-10.1735
▁vend	-10.1736
▁için	-10.1738
▁ως	-10.1739
burg	-10.1746
▁1944	-10.175
43	-10.1751
वि	-10.1752
рэ	-10.1753
▁പ	-10.1753
▁Peter	-10.1754
▁nos	-10.1755
वर	-10.1756
77	-10.1756
▁და	-10.1761
▁gen	-10.1764
▁kada	-10.1764
▁Don	-10.1765
▁Rus	-10.1767
yl	-10.177
▁menjadi	-10.1771
itet	-10.1772
▁فر	-10.1775
▁bị	-10.1777
▁가	-10.1778
▁الج	-10.1779
ロ	-10.1781
tions	-10.1781
▁нај	-10.1783
▁element	-10.1786
64	-10.1788
▁kr	-10.179
ların	-10.1795
▁500	-10.1797
ך	-10.1799
▁لا	-10.18
sil	-10.1801
하였다	-10.1802
▁ger	-10.1803
▁الح	-10.1806
▁Про	-10.1806
하고	-10.1807
يل	-10.1807
▁1967	-10.1808
▁kad	-10.1814
ג	-10.1817
▁기	-10.1818
▁sự	-10.1818
▁Mark	-10.1824
ым	-10.1825
▁bili	-10.1826
された	-10.1838
▁første	-10.1839
▁Nam	-10.184
では	-10.1843
ён	-10.1848
▁total	-10.185
ност	-10.1851
pel	-10.1854
иот	-10.1856
▁hai	-10.1857
▁George	-10.1867
▁Dr	-10.187
wer	-10.1871
్	-10.1873
ო	-10.188
пис	-10.1885
▁స	-10.1887
91	-10.1888
▁І	-10.189
gun	-10.189
▁ven	-10.1892
▁histori	-10.1892
ंड	-10.1894
▁motor	-10.1894
cher	-10.19
ase	-10.1906
pun	-10.1908
▁về	-10.191
uma	-10.1912
▁yer	-10.1912
sor	-10.1916
ін	-10.1917
bur	-10.1917
১	-10.1918
▁Gra	-10.1918
war	-10.1923
оў	-10.1929
68	-10.1931
▁rod	-10.1934
iza	-10.1934
tá	-10.194
skim	-10.1943
ා	-10.1944
▁так	-10.1944
▁как	-10.1945
▁1939	-10.1953
pad	-10.1955
▁mes	-10.1958
▁Sz	-10.1959
▁Col	-10.1959
▁At	-10.196
ał	-10.1962
▁Port	-10.1963
他	-10.1964
▁če	-10.1964
78	-10.1965
87	-10.1966
ника	-10.1966
▁кои	-10.1967
▁dira	-10.1967
▁zá	-10.1968
tok	-10.1969
_{	-10.197
essa	-10.1975
▁dakong	-10.1983
▁Tar	-10.1983
▁klas	-10.1983
یت	-10.199
ako	-10.1994
▁May	-10.1994
arna	-10.1995
ీ	-10.1996
▁kinadu	-10.1997
ux	-10.1998
pil	-10.2001
ար	-10.201
lia	-10.2011
sco	-10.2012
vir	-10.2016
▁esta	-10.2017
▁Со	-10.2019
▁sil	-10.2026
از	-10.2029
▁এর	-10.2032
公	-10.2034
кс	-10.2035
gua	-10.2037
▁Son	-10.2038
文	-10.2039
▁ද	-10.204
▁کار	-10.2042
αλ	-10.2044
erte	-10.2045
▁ис	-10.2046
▁아	-10.2046
▁छ	-10.2046
έρ	-10.2046
ాన్ని	-10.2049
ување	-10.2052
ová	-10.2053
▁επι	-10.2053
ség	-10.2056
ður	-10.2057
▁7.	-10.2058
54	-10.2058
▁Roma	-10.2058
▁War	-10.206
ик	-10.206
83	-10.2062
▁mm	-10.2064
pas	-10.2067
vent	-10.2068
ף	-10.207
oc	-10.2075
angan	-10.2078
టి	-10.2085
eva	-10.2085
▁bilo	-10.2087
57	-10.2092
▁ра	-10.2092
லை	-10.2093
iri	-10.2094
ville	-10.2094
ෝ	-10.2095
▁ക	-10.2099
▁Fu	-10.21
▁Santa	-10.2102
area	-10.2103
ques	-10.2104
ూ	-10.2106
ան	-10.2107
▁gia	-10.2112
▁komp	-10.2116
구	-10.2116
▁ben	-10.2118
ët	-10.2119
ије	-10.2119
zh	-10.212
ై	-10.2127
ப்பு	-10.2131
▁تم	-10.2131
▁prima	-10.2132
▁Mont	-10.2132
き	-10.2135
lim	-10.214
ছ	-10.2143
ći	-10.2144
rak	-10.2145
vez	-10.2149
▁sono	-10.2151
▁nei	-10.2151
力	-10.2153
सा	-10.2156
ında	-10.2164
▁18.	-10.2166
ndi	-10.2168
▁Č	-10.2171
ský	-10.2173
▁तथा	-10.2181
▁seva	-10.2182
eli	-10.2188
▁1943	-10.2189
ří	-10.2192
▁1964	-10.2202
▁(17	-10.2204
59	-10.2205
▁West	-10.2209
uan	-10.2216
▁करने	-10.2216
מה	-10.222
▁हे	-10.2221
▁sv	-10.2223
нь	-10.2225
▁Karl	-10.2225
ای	-10.2226
мет	-10.2228
isch	-10.2228
দের	-10.2231
יות	-10.2235
ն	-10.2235
▁Те	-10.2235
tem	-10.2238
්	-10.2239
tina	-10.2247
ист	-10.2248
▁ek	-10.225
ాయి	-10.2251
98	-10.2252
▁vin	-10.2256
И	-10.2256
▁മ	-10.2259
▁हा	-10.2262
ság	-10.227
oz	-10.2274
▁či	-10.2276
▁anno	-10.2276
οι	-10.2276
▁hän	-10.2277
rre	-10.2282
imin	-10.2286
nio	-10.2289
72	-10.229
▁ар	-10.2291
த்து	-10.2292
▁mü	-10.2293
▁werden	-10.2294
▁као	-10.2296
umi	-10.2296
nit	-10.2296
▁Да	-10.2297
ंग	-10.2301
▁8.	-10.2303
eks	-10.2307
▁ر	-10.2308
sis	-10.231
▁1948	-10.2313
▁Kal	-10.2315
ük	-10.2316
лю	-10.2318
rod	-10.2326
▁била	-10.2326
▁1942	-10.2328
റ	-10.2331
tie	-10.2337
▁pak	-10.2337
▁model	-10.2338
▁kako	-10.2339
▁Vol	-10.234
bus	-10.234
▁James	-10.2345
nnen	-10.2349
▁Hy	-10.235
▁هم	-10.2354
▁аб	-10.2354
lə	-10.2357
▁col	-10.2358
ит	-10.2361
zie	-10.2361
▁auto	-10.2369
▁То	-10.237
▁let	-10.2372
▁trên	-10.2373
▁Ş	-10.2376
▁meng	-10.2378
▁Kr	-10.238
ரு	-10.2381
▁Um	-10.2382
67	-10.2384
▁د	-10.2386
ओं	-10.239
stri	-10.2395
▁был	-10.2395
osa	-10.2395
96	-10.2399
тра	-10.2399
itz	-10.24
మైన	-10.2401
sent	-10.2402
84	-10.2405
")	-10.2406
Н	-10.2406
ró	-10.2407
▁hon	-10.2407
69	-10.2409
щ	-10.2413
има	-10.2415
ده	-10.2415
ιστ	-10.2417
bert	-10.2419
नि	-10.2421
치	-10.2422
אי	-10.2424
ё	-10.243
ford	-10.2431
ения	-10.2431
rov	-10.2433
▁Var	-10.2434
ши	-10.2437
esta	-10.2438
bet	-10.2439
▁През	-10.244
stu	-10.2441
zor	-10.2443
▁साथ	-10.2445
▁Et	-10.2446
ල්	-10.2447
▁ק	-10.2449
și	-10.2451
ец	-10.2453
化	-10.2453
▁32	-10.2454
▁इ	-10.2455
▁°	-10.2456
79	-10.2457
▁Med	-10.2459
ış	-10.2461
ק	-10.2464
▁نام	-10.2464
খ	-10.2467
53	-10.2481
adi	-10.2482
ров	-10.2484
ture	-10.2484
▁Wi	-10.2485
able	-10.249
會	-10.2491
▁Ste	-10.2495
ග	-10.2496
▁10.	-10.2497
▁fram	-10.2498
ното	-10.2498
फ	-10.2498
ין	-10.2499
ità	-10.25
▁ச	-10.2507
ும்	-10.2508
▁1981	-10.2514
تر	-10.2515
ská	-10.2516
чы	-10.2518
▁með	-10.2519
▁ε	-10.252
inu	-10.2523
▁Ме	-10.2528
▁teh	-10.2529
▁Dam	-10.2529
▁như	-10.253
inde	-10.253
▁(1	-10.2531
▁London	-10.2531
▁polo	-10.2533
zem	-10.2535
▁Tom	-10.2535
ვ	-10.2537
dag	-10.2539
tung	-10.254
jn	-10.2542
▁Martin	-10.2543
▁↑	-10.2543
▁Ger	-10.2545
esi	-10.2546
▁1941	-10.2546
▁rol	-10.2548
fen	-10.2549
▁2017.	-10.255
▁الإ	-10.255
▁Bur	-10.2551
▁prin	-10.2555
ique	-10.2562
ách	-10.2567
▁사	-10.2569
