<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
▁ t	-0
▁ a	-1
h e	-2
i n	-3
r e	-4
o n	-5
▁t he	-6
e r	-7
▁ s	-8
a t	-9
▁ w	-10
▁ o	-11
e n	-12
▁ c	-13
i t	-14
i s	-15
a n	-16
o r	-17
e s	-18
▁ b	-19
e d	-20
▁ f	-21
in g	-22
▁ p	-23
o u	-24
▁a n	-25
a l	-26
a r	-27
▁t o	-28
▁ m	-29
▁o f	-30
▁ in	-31
▁ d	-32
▁ h	-33
▁an d	-34
i c	-35
a s	-36
l e	-37
▁t h	-38
i on	-39
o m	-40
l l	-41
en t	-42
▁ n	-43
▁ l	-44
s t	-45
▁ re	-46
v e	-47
▁ e	-48
r o	-49
l y	-50
▁b e	-51
▁ g	-52
▁ T	-53
c t	-54
▁ S	-55
i d	-56
o t	-57
▁ I	-58
u t	-59
e t	-60
▁ A	-61
▁ is	-62
▁ on	-63
i m	-64
a m	-65
o w	-66
a y	-67
a d	-68
s e	-69
▁th at	-70
▁ C	-71
i g	-72
▁f or	-73
a c	-74
▁ y	-75
v er	-76
u r	-77
▁ u	-78
l d	-79
▁s t	-80
▁ M	-81
' s	-82
▁ he	-83
▁ it	-84
at ion	-85
it h	-86
i r	-87
c e	-88
▁y ou	-89
i l	-90
▁ B	-91
▁w h	-92
o l	-93
▁ P	-94
▁w ith	-95
▁ 1	-96
t er	-97
c h	-98
▁a s	-99
▁w e	-100
▁ (	-101
n d	-102
i ll	-103
▁ D	-104
i f	-105
▁ 2	-106
a g	-107
er s	-108
k e	-109
▁ "	-110
▁ H	-111
e m	-112
▁c on	-113
▁ W	-114
▁ R	-115
he r	-116
▁w as	-117
▁ r	-118
o d	-119
▁ F	-120
u l	-121
at e	-122
▁a t	-123
r i	-124
p p	-125
o re	-126
▁T he	-127
▁s e	-128
u s	-129
▁p ro	-130
▁h a	-131
u m	-132
▁a re	-133
▁d e	-134
a in	-135
an d	-136
▁o r	-137
ig h	-138
es t	-139
is t	-140
a b	-141
r om	-142
▁ N	-143
t h	-144
▁c om	-145
▁ G	-146
u n	-147
o p	-148
0 0	-149
▁ L	-150
▁n ot	-151
es s	-152
▁e x	-153
▁ v	-154
re s	-155
▁ E	-156
e w	-157
it y	-158
an t	-159
▁b y	-160
e l	-161
o s	-162
or t	-163
o c	-164
q u	-165
▁f rom	-166
▁ha ve	-167
▁s u	-168
i ve	-169
ou ld	-170
▁s h	-171
▁th is	-172
n t	-173
r a	-174
p e	-175
igh t	-176
ar t	-177
m ent	-178
▁a l	-179
u st	-180
en d	-181
- -	-182
al l	-183
▁ O	-184
ac k	-185
▁c h	-186
▁ le	-187
i es	-188
re d	-189
ar d	-190
â Ģ	-191
ou t	-192
▁ J	-193
▁a b	-194
e ar	-195
i v	-196
al ly	-197
ou r	-198
o st	-199
g h	-200
p t	-201
▁p l	-202
as t	-203
▁c an	-204
a k	-205
om e	-206
u d	-207
T he	-208
▁h is	-209
▁d o	-210
▁g o	-211
▁h as	-212
g e	-213
' t	-214
▁ U	-215
r ou	-216
▁s a	-217
▁ j	-218
▁b ut	-219
▁w or	-220
▁a ll	-221
e ct	-222
▁ k	-223
am e	-224
▁w ill	-225
o k	-226
▁w he	-227
▁the y	-228
id e	-229
0 1	-230
f f	-231
ic h	-232
p l	-233
t her	-234
▁t r	-235
. .	-236
▁in t	-237
i e	-238
u re	-239
ag e	-240
▁n e	-241
i al	-242
a p	-243
in e	-244
ic e	-245
▁m e	-246
▁o ut	-247
an s	-248
on e	-249
on g	-250
ion s	-251
▁wh o	-252
▁ K	-253
▁u p	-254
▁the ir	-255
▁a d	-256
▁ 3	-257
▁u s	-258
at ed	-259
ou s	-260
▁m ore	-261
u e	-262
o g	-263
▁S t	-264
in d	-265
i ke	-266
▁s o	-267
im e	-268
p er	-269
. "	-270
b er	-271
i z	-272
a ct	-273
▁on e	-274
▁sa id	-275
▁ -	-276
a re	-277
▁you r	-278
c c	-279
▁T h	-280
▁c l	-281
e p	-282
a ke	-283
ab le	-284
i p	-285
▁con t	-286
▁wh ich	-287
i a	-288
▁ im	-289
▁ab out	-290
▁we re	-291
ver y	-292
u b	-293
▁h ad	-294
▁ en	-295
▁com p	-296
, "	-297
▁I n	-298
▁u n	-299
▁a g	-300
i re	-301
ac e	-302
a u	-303
ar y	-304
▁w ould	-305
as s	-306
r y	-307
▁ âĢ	-308
c l	-309
o ok	-310
e re	-311
s o	-312
▁ V	-313
ig n	-314
i b	-315
▁of f	-316
▁t e	-317
v en	-318
▁ Y	-319
i le	-320
o se	-321
it e	-322
or m	-323
▁2 01	-324
▁re s	-325
▁m an	-326
▁p er	-327
▁o ther	-328
or d	-329
ul t	-330
▁be en	-331
▁l ike	-332
as e	-333
an ce	-334
k s	-335
ay s	-336
ow n	-337
en ce	-338
▁d is	-339
ct ion	-340
▁an y	-341
▁a pp	-342
▁s p	-343
in t	-344
res s	-345
ation s	-346
a il	-347
▁ 4	-348
ic al	-349
▁the m	-350
▁he r	-351
ou nt	-352
▁C h	-353
▁a r	-354
▁ if	-355
▁the re	-356
▁p e	-357
▁y ear	-358
a v	-359
▁m y	-360
▁s ome	-361
▁whe n	-362
ou gh	-363
ac h	-364
▁th an	-365
r u	-366
on d	-367
ic k	-368
▁o ver	-369
ve l	-370
▁ qu	-371
Ċ Ċ	-372
▁s c	-373
re at	-374
re e	-375
▁I t	-376
ou nd	-377
p ort	-378
▁al so	-379
▁p art	-380
f ter	-381
▁k n	-382
▁be c	-383
▁t ime	-384
en s	-385
▁ 5	-386
op le	-387
▁wh at	-388
▁n o	-389
d u	-390
m er	-391
an g	-392
▁n ew	-393
-- --	-394
▁g et	-395
or y	-396
it ion	-397
ing s	-398
▁j ust	-399
▁int o	-400
▁ 0	-401
ent s	-402
o ve	-403
t e	-404
▁pe ople	-405
▁p re	-406
▁it s	-407
▁re c	-408
▁t w	-409
i an	-410
ir st	-411
ar k	-412
or s	-413
▁wor k	-414
ad e	-415
o b	-416
▁s he	-417
▁o ur	-418
w n	-419
in k	-420
l ic	-421
▁1 9	-422
▁H e	-423
is h	-424
nd er	-425
au se	-426
▁h im	-427
on s	-428
▁ [	-429
▁ ro	-430
f orm	-431
i ld	-432
at es	-433
ver s	-434
▁on ly	-435
o ll	-436
▁s pe	-437
c k	-438
e ll	-439
am p	-440
▁a cc	-441
▁b l	-442
i ous	-443
ur n	-444
f t	-445
o od	-446
▁h ow	-447
he d	-448
▁ '	-449
▁a fter	-450
a w	-451
▁at t	-452
o v	-453
n e	-454
▁pl ay	-455
er v	-456
ic t	-457
▁c ould	-458
it t	-459
▁a m	-460
▁f irst	-461
▁ 6	-462
▁a ct	-463
▁ $	-464
e c	-465
h ing	-466
u al	-467
u ll	-468
▁com m	-469
o y	-470
o ld	-471
c es	-472
at er	-473
▁f e	-474
▁be t	-475
w e	-476
if f	-477
▁tw o	-478
oc k	-479
▁b ack	-480
) .	-481
id ent	-482
▁u nder	-483
rou gh	-484
se l	-485
x t	-486
▁m ay	-487
rou nd	-488
▁p o	-489
p h	-490
is s	-491
▁d es	-492
▁m ost	-493
▁d id	-494
▁ad d	-495
j ect	-496
▁in c	-497
f ore	-498
▁p ol	-499
on t	-500
▁ag ain	-501
cl ud	-502
ter n	-503
▁kn ow	-504
▁ne ed	-505
▁con s	-506
▁c o	-507
▁ .	-508
▁w ant	-509
▁se e	-510
▁ 7	-511
n ing	-512
i ew	-513
▁Th is	-514
c ed	-515
▁e ven	-516
▁in d	-517
t y	-518
▁W e	-519
at h	-520
▁the se	-521
▁p r	-522
▁u se	-523
▁bec ause	-524
▁f l	-525
n g	-526
▁n ow	-527
▁âĢ ĵ	-528
c om	-529
is e	-530
▁m ake	-531
▁the n	-532
ow er	-533
▁e very	-534
▁U n	-535
▁se c	-536
os s	-537
u ch	-538
▁e m	-539
▁ =	-540
▁R e	-541
i ed	-542
r it	-543
▁in v	-544
le ct	-545
▁su pp	-546
at ing	-547
▁l ook	-548
m an	-549
pe ct	-550
▁ 8	-551
ro w	-552
▁b u	-553
▁whe re	-554
if ic	-555
▁year s	-556
i ly	-557
▁d iff	-558
▁sh ould	-559
▁re m	-560
T h	-561
I n	-562
▁e v	-563
d ay	-564
' re	-565
ri b	-566
▁re l	-567
s s	-568
▁de f	-569
▁r ight	-570
▁s y	-571
) ,	-572
l es	-573
00 0	-574
he n	-575
▁th rough	-576
▁T r	-577
_ _	-578
▁w ay	-579
▁d on	-580
▁ ,	-581
▁1 0	-582
as ed	-583
▁as s	-584
ub lic	-585
▁re g	-586
▁A nd	-587
i x	-588
▁ very	-589
▁in clud	-590
ot her	-591
▁im p	-592
ot h	-593
▁su b	-594
▁âĢ Ķ	-595
▁be ing	-596
ar g	-597
▁W h	-598
= =	-599
ib le	-600
▁do es	-601
an ge	-602
r am	-603
▁ 9	-604
er t	-605
p s	-606
it ed	-607
ation al	-608
▁b r	-609
▁d own	-610
▁man y	-611
ak ing	-612
▁c all	-613
ur ing	-614
it ies	-615
▁p h	-616
ic s	-617
al s	-618
▁de c	-619
at ive	-620
en er	-621
▁be fore	-622
il ity	-623
▁we ll	-624
▁m uch	-625
ers on	-626
▁th ose	-627
▁su ch	-628
▁ ke	-629
▁ end	-630
▁B ut	-631
as on	-632
t ing	-633
▁l ong	-634
e f	-635
▁th ink	-636
y s	-637
▁be l	-638
▁s m	-639
it s	-640
a x	-641
▁o wn	-642
▁pro v	-643
▁s et	-644
if e	-645
ment s	-646
b le	-647
w ard	-648
▁sh ow	-649
▁p res	-650
m s	-651
om et	-652
▁o b	-653
▁s ay	-654
▁S h	-655
t s	-656
f ul	-657
▁e ff	-658
▁g u	-659
▁in st	-660
u nd	-661
re n	-662
c ess	-663
▁ ent	-664
▁Y ou	-665
▁go od	-666
▁st art	-667
in ce	-668
▁m ade	-669
t t	-670
st em	-671
ol og	-672
u p	-673
▁ |	-674
um p	-675
▁he l	-676
ver n	-677
ul ar	-678
u ally	-679
▁a c	-680
▁m on	-681
▁l ast	-682
▁2 00	-683
1 0	-684
▁st ud	-685
u res	-686
▁A r	-687
sel f	-688
ar s	-689
mer ic	-690
u es	-691
c y	-692
▁m in	-693
oll ow	-694
▁c ol	-695
i o	-696
▁m od	-697
▁c ount	-698
▁C om	-699
he s	-700
▁f in	-701
a ir	-702
i er	-703
âĢ Ķ	-704
re ad	-705
an k	-706
at ch	-707
e ver	-708
▁st r	-709
▁po int	-710
or k	-711
▁N ew	-712
▁s ur	-713
o ol	-714
al k	-715
em ent	-716
▁us ed	-717
ra ct	-718
we en	-719
▁s ame	-720
ou n	-721
▁A l	-722
c i	-723
▁diff ere	-724
▁wh ile	-725
---- ----	-726
▁g ame	-727
ce pt	-728
▁s im	-729
.. .	-730
▁in ter	-731
e k	-732
▁re port	-733
▁pro du	-734
▁st ill	-735
l ed	-736
a h	-737
▁he re	-738
▁wor ld	-739
▁th ough	-740
▁n um	-741
ar ch	-742
im es	-743
al e	-744
▁S e	-745
▁I f	-746
/ /	-747
▁L e	-748
▁re t	-749
▁re f	-750
▁tr ans	-751
n er	-752
ut ion	-753
ter s	-754
▁t ake	-755
▁C l	-756
▁con f	-757
w ay	-758
a ve	-759
▁go ing	-760
▁s l	-761
u g	-762
▁A meric	-763
▁spe c	-764
▁h and	-765
▁bet ween	-766
ist s	-767
▁D e	-768
o ot	-769
I t	-770
▁e ar	-771
▁again st	-772
▁h igh	-773
g an	-774
a z	-775
at her	-776
▁ex p	-777
▁o p	-778
▁in s	-779
▁g r	-780
▁hel p	-781
▁re qu	-782
et s	-783
in s	-784
▁P ro	-785
is m	-786
▁f ound	-787
l and	-788
at a	-789
us s	-790
am es	-791
▁p erson	-792
▁g reat	-793
p r	-794
▁s ign	-795
▁A n	-796
' ve	-797
▁s omet	-798
▁s er	-799
h ip	-800
▁r un	-801
▁ :	-802
▁t er	-803
ire ct	-804
▁f ollow	-805
▁d et	-806
ic es	-807
▁f ind	-808
1 2	-809
▁m em	-810
▁c r	-811
e red	-812
e x	-813
▁ex t	-814
ut h	-815
en se	-816
c o	-817
▁te am	-818
v ing	-819
ou se	-820
as h	-821
at t	-822
v ed	-823
▁sy stem	-824
▁A s	-825
d er	-826
iv es	-827
m in	-828
▁le ad	-829
▁B l	-830
c ent	-831
▁a round	-832
▁go vern	-833
▁c ur	-834
vel op	-835
an y	-836
▁c our	-837
al th	-838
ag es	-839
iz e	-840
▁c ar	-841
od e	-842
▁l aw	-843
▁re ad	-844
' m	-845
c on	-846
▁re al	-847
▁supp ort	-848
▁1 2	-849
.. ..	-850
▁re ally	-851
n ess	-852
▁f act	-853
▁d ay	-854
▁b oth	-855
y ing	-856
▁s erv	-857
▁F or	-858
▁th ree	-859
▁w om	-860
▁m ed	-861
od y	-862
▁The y	-863
5 0	-864
▁ex per	-865
t on	-866
▁e ach	-867
ak es	-868
▁c he	-869
▁c re	-870
in es	-871
▁re p	-872
1 9	-873
g g	-874
ill ion	-875
▁g rou	-876
ut e	-877
i k	-878
W e	-879
g et	-880
E R	-881
▁m et	-882
▁s ays	-883
o x	-884
▁d uring	-885
er n	-886
iz ed	-887
a red	-888
▁f am	-889
ic ally	-890
▁ha pp	-891
▁I s	-892
▁ch ar	-893
m ed	-894
v ent	-895
▁g ener	-896
i ent	-897
p le	-898
i et	-899
re nt	-900
1 1	-901
v es	-902
pt ion	-903
▁2 0	-904
form ation	-905
▁c or	-906
▁off ic	-907
ie ld	-908
▁to o	-909
is ion	-910
▁in f	-911
▁ Z	-912
t he	-913
o ad	-914
▁p ublic	-915
▁pro g	-916
r ic	-917
* *	-918
▁w ar	-919
▁p ower	-920
v iew	-921
▁f ew	-922
▁l oc	-923
▁differe nt	-924
▁st ate	-925
▁he ad	-926
' ll	-927
▁p oss	-928
▁st at	-929
re t	-930
ant s	-931
▁v al	-932
▁is s	-933
▁c le	-934
i vers	-935
an c	-936
▁ex pl	-937
▁an other	-938
▁ Q	-939
▁a v	-940
th ing	-941
n ce	-942
W h	-943
▁ch ild	-944
▁s ince	-945
i red	-946
l ess	-947
▁l ife	-948
▁de velop	-949
itt le	-950
▁de p	-951
▁p ass	-952
ã ĥ	-953
▁t urn	-954
or n	-955
Th is	-956
b ers	-957
ro ss	-958
▁A d	-959
▁f r	-960
▁res p	-961
▁sec ond	-962
o h	-963
▁ /	-964
▁dis c	-965
▁ &	-966
▁somet hing	-967
▁comp le	-968
▁ ed	-969
▁f il	-970
▁mon th	-971
a j	-972
u c	-973
▁govern ment	-974
▁with out	-975
▁le g	-976
▁d ist	-977
▁p ut	-978
▁qu est	-979
an n	-980
▁pro t	-981
2 0	-982
▁ne ver	-983
i ence	-984
▁le vel	-985
▁ar t	-986
▁th ings	-987
▁m ight	-988
▁eff ect	-989
▁cont ro	-990
▁c ent	-991
▁1 8	-992
▁all ow	-993
▁bel ie	-994
ch ool	-995
ot t	-996
▁inc re	-997
▁fe el	-998
▁res ult	-999
▁l ot	-1000
▁f un	-1001
ot e	-1002
▁t y	-1003
ere st	-1004
▁cont in	-1005
▁us ing	-1006
▁b ig	-1007
2 01	-1008
▁as k	-1009
▁b est	-1010
▁ )	-1011
I N	-1012
▁o pp	-1013
3 0	-1014
▁num ber	-1015
in ess	-1016
S t	-1017
le ase	-1018
▁c a	-1019
▁m ust	-1020
▁d irect	-1021
▁g l	-1022
▁ <	-1023
▁op en	-1024
▁p ost	-1025
▁com e	-1026
▁se em	-1027
ord ing	-1028
▁we ek	-1029
ate ly	-1030
it al	-1031
▁e l	-1032
ri end	-1033
▁f ar	-1034
▁t ra	-1035
in al	-1036
▁p ri	-1037
▁U S	-1038
▁pl ace	-1039
▁for m	-1040
▁to ld	-1041
" :	-1042
ain s	-1043
at ure	-1044
▁Tr ump	-1045
▁st and	-1046
▁ #	-1047
id er	-1048
▁F r	-1049
▁ne xt	-1050
▁s oc	-1051
▁p ur	-1052
▁le t	-1053
▁l ittle	-1054
▁h um	-1055
▁ i	-1056
r on	-1057
1 5	-1058
▁1 5	-1059
▁comm un	-1060
▁m ark	-1061
▁The re	-1062
▁w r	-1063
▁Th at	-1064
▁in formation	-1065
w ays	-1066
▁b us	-1067
a pp	-1068
▁inv est	-1069
m e	-1070
▁h ard	-1071
ain ed	-1072
e ad	-1073
▁im port	-1074
▁app ro	-1075
▁t est	-1076
▁t ri	-1077
▁re st	-1078
os ed	-1079
▁f ull	-1080
▁c are	-1081
▁S p	-1082
▁c ase	-1083
O N	-1084
▁s k	-1085
▁l ess	-1086
▁ +	-1087
▁part ic	-1088
▁P l	-1089
ab ly	-1090
u ck	-1091
is hed	-1092
ch n	-1093
b e	-1094
▁l ist	-1095
at or	-1096
▁to p	-1097
▁ad v	-1098
▁B e	-1099
ru ct	-1100
▁d em	-1101
r ation	-1102
l ing	-1103
g y	-1104
re en	-1105
g er	-1106
▁h ome	-1107
▁le ft	-1108
▁bet ter	-1109
▁d ata	-1110
▁1 1	-1111
▁att ack	-1112
▁pro ble	-1113
l ine	-1114
ard s	-1115
▁be h	-1116
r al	-1117
▁H ow	-1118
▁S he	-1119
ar ge	-1120
▁ --	-1121
: //	-1122
▁b ro	-1123
▁P h	-1124
at s	-1125
▁bu ild	-1126
w w	-1127
id ed	-1128
a im	-1129
as es	-1130
en cy	-1131
▁m ain	-1132
in ed	-1133
▁includ ing	-1134
▁ {	-1135
▁g ot	-1136
▁int erest	-1137
▁ke ep	-1138
▁ X	-1139
▁e as	-1140
ain ing	-1141
▁cl ass	-1142
âĢ ¦	-1143
▁N o	-1144
▁v ar	-1145
▁sm all	-1146
amp le	-1147
A T	-1148
▁ ide	-1149
▁S o	-1150
▁re ce	-1151
▁pol it	-1152
▁m ov	-1153
▁pl an	-1154
▁per cent	-1155
iv ing	-1156
▁c amp	-1157
▁p ay	-1158
1 4	-1159
s c	-1160
is ed	-1161
▁u nt	-1162
one y	-1163
pl oy	-1164
== ==	-1165
▁did n	-1166
▁I nd	-1167
el s	-1168
ert ain	-1169
▁p os	-1170
__ __	-1171
i ver	-1172
▁pro cess	-1173
▁prog ram	-1174
if ied	-1175
▁R ep	-1176
1 6	-1177
u ro	-1178
olog y	-1179
at ter	-1180
in a	-1181
▁n ame	-1182
▁A ll	-1183
▁f our	-1184
▁ret urn	-1185
v ious	-1186
b s	-1187
▁call ed	-1188
▁m ove	-1189
▁S c	-1190
ir d	-1191
▁grou p	-1192
▁b re	-1193
▁m en	-1194
▁c ap	-1195
t en	-1196
e e	-1197
▁d ri	-1198
le g	-1199
he re	-1200
uth or	-1201
▁p at	-1202
▁cur rent	-1203
id es	-1204
▁p op	-1205
t o	-1206
ent ion	-1207
▁al ways	-1208
▁m il	-1209
▁wom en	-1210
▁1 6	-1211
▁o ld	-1212
iv en	-1213
ra ph	-1214
▁O r	-1215
r or	-1216
ent ly	-1217
▁n ear	-1218
▁E x	-1219
re am	-1220
s h	-1221
▁1 4	-1222
▁f ree	-1223
iss ion	-1224
st and	-1225
▁C on	-1226
al ity	-1227
us ed	-1228
1 3	-1229
▁des ign	-1230
▁ch ange	-1231
▁ch ang	-1232
▁b o	-1233
▁v is	-1234
em ber	-1235
▁b ook	-1236
read y	-1237
▁k ill	-1238
2 5	-1239
pp ed	-1240
▁a way	-1241
▁ab le	-1242
▁count ry	-1243
▁con st	-1244
ar n	-1245
▁or der	-1246
A R	-1247
i or	-1248
i um	-1249
or th	-1250
1 8	-1251
ail able	-1252
▁s w	-1253
▁m illion	-1254
▁1 3	-1255
at ic	-1256
t ed	-1257
▁G o	-1258
▁o per	-1259
en g	-1260
▁th ing	-1261
aj or	-1262
con om	-1263
▁Com m	-1264
▁wh y	-1265
u red	-1266
ur al	-1267
▁s chool	-1268
b y	-1269
▁M ar	-1270
▁a ff	-1271
▁d ays	-1272
▁an n	-1273
us h	-1274
an e	-1275
I f	-1276
e g	-1277
▁pro f	-1278
▁he alth	-1279
ou th	-1280
B ut	-1281
ion al	-1282
. ,	-1283
▁s ol	-1284
▁al ready	-1285
▁3 0	-1286
▁char act	-1287
H e	-1288
▁f riend	-1289
E S	-1290
i ans	-1291
ic le	-1292
' d	-1293
▁O n	-1294
▁le ast	-1295
▁p rom	-1296
▁d r	-1297
▁h ist	-1298
it her	-1299
▁ est	-1300
i qu	-1301
1 7	-1302
s on	-1303
▁te ll	-1304
▁t alk	-1305
oh n	-1306
o int	-1307
le ction	-1308
A N	-1309
▁unt il	-1310
au gh	-1311
▁l ater	-1312
▁ ve	-1313
▁v iew	-1314
end ing	-1315
iv ed	-1316
▁wor d	-1317
w are	-1318
▁c ost	-1319
▁en ough	-1320
▁g ive	-1321
▁Un ited	-1322
▁te chn	-1323
are nt	-1324
O R	-1325
▁p ar	-1326
▁D r	-1327
▁201 6	-1328
r ist	-1329
er ing	-1330
▁ Â	-1331
▁l arge	-1332
s ide	-1333
ac y	-1334
cc ess	-1335
▁w in	-1336
▁import ant	-1337
▁19 9	-1338
▁does n	-1339
▁1 7	-1340
▁bus iness	-1341
▁cle ar	-1342
▁re se	-1343
" ,	-1344
ur y	-1345
▁e qu	-1346
as ter	-1347
al f	-1348
▁Americ an	-1349
n ect	-1350
▁ex pect	-1351
ivers ity	-1352
▁o cc	-1353
▁F l	-1354
▁k ind	-1355
▁me an	-1356
▁p ast	-1357
▁de v	-1358
▁b as	-1359
le t	-1360
ra ft	-1361
▁or gan	-1362
▁de l	-1363
▁per form	-1364
▁st ory	-1365
▁se ason	-1366
▁C ol	-1367
▁cl aim	-1368
▁c ame	-1369
▁with in	-1370
▁l ine	-1371
▁pro ject	-1372
▁A t	-1373
▁contro l	-1374
end ed	-1375
▁S y	-1376
▁a ir	-1377
iz ation	-1378
▁ *	-1379
le y	-1380
▁m oney	-1381
id d	-1382
Y ou	-1383
f or	-1384
▁fam ily	-1385
▁m aking	-1386
▁b it	-1387
▁pol ice	-1388
▁happ en	-1389
▁ vers	-1390
on y	-1391
u ff	-1392
▁W hen	-1393
▁s it	-1394
ide o	-1395
l f	-1396
is on	-1397
▁su re	-1398
g in	-1399
▁app ear	-1400
▁l ight	-1401
▁ es	-1402
o f	-1403
▁w ater	-1404
▁t imes	-1405
n ot	-1406
▁g row	-1407
▁comp any	-1408
▁T e	-1409
ow s	-1410
▁m ar	-1411
our ce	-1412
i ol	-1413
ar m	-1414
b r	-1415
▁ex ample	-1416
▁con c	-1417
▁f ore	-1418
▁T o	-1419
p ro	-1420
E N	-1421
ri es	-1422
▁2 5	-1423
▁C an	-1424
ne y	-1425
▁act ually	-1426
▁e ver	-1427
ur ity	-1428
ak en	-1429
ap s	-1430
▁t ax	-1431
▁m ajor	-1432
am a	-1433
▁of ten	-1434
er al	-1435
▁hum an	-1436
▁j ob	-1437
is ter	-1438
▁av ailable	-1439
oc r	-1440
en n	-1441
a id	-1442
iv id	-1443
▁rec ord	-1444
? "	-1445
▁s ing	-1446
▁A m	-1447
id ence	-1448
▁new s	-1449
st er	-1450
▁e conom	-1451
▁follow ing	-1452
▁B r	-1453
is ing	-1454
▁h our	-1455
m ost	-1456
um ent	-1457
▁se x	-1458
▁des c	-1459
▁bec ome	-1460
▁E d	-1461
▁to ok	-1462
▁ha ving	-1463
▁produ ct	-1464
a ult	-1465
A s	-1466
ar ing	-1467
▁me ans	-1468
▁h op	-1469
un e	-1470
▁ch o	-1471
▁c ertain	-1472
▁n on	-1473
▁de al	-1474
2 4	-1475
le ment	-1476
oc i	-1477
en e	-1478
▁s ide	-1479
▁P r	-1480
▁M ay	-1481
▁re ason	-1482
u ed	-1483
c hed	-1484
ul ation	-1485
▁e lect	-1486
▁offic ial	-1487
▁poss ible	-1488
▁h old	-1489
and s	-1490
ot s	-1491
▁c ity	-1492
or ies	-1493
▁se ver	-1494
▁child ren	-1495
▁on ce	-1496
▁act iv	-1497
l er	-1498
▁n ight	-1499
it ions	-1500
▁J ohn	-1501
a pe	-1502
pl ay	-1503
▁d one	-1504
▁l im	-1505
▁work ing	-1506
▁P res	-1507
or ld	-1508
e b	-1509
▁C o	-1510
▁b ody	-1511
ail s	-1512
ut es	-1513
▁M r	-1514
▁whe ther	-1515
▁a uthor	-1516
ro p	-1517
▁pro per	-1518
▁se en	-1519
) ;	-1520
▁f ac	-1521
▁S u	-1522
▁con d	-1523
it ing	-1524
▁cour se	-1525
▁ }	-1526
-------- --------	-1527
a ign	-1528
▁ev ent	-1529
▁en g	-1530
▁p ot	-1531
▁in tern	-1532
i am	-1533
▁sh ort	-1534
em pt	-1535
ã Ĥ	-1536
▁G od	-1537
il ar	-1538
8 0	-1539
▁or ig	-1540
I S	-1541
our n	-1542
ab ility	-1543
it ive	-1544
▁d am	-1545
▁1 00	-1546
▁p ress	-1547
▁do ing	-1548
▁prot ect	-1549
r ing	-1550
▁though t	-1551
▁quest ion	-1552
re w	-1553
▁W ar	-1554
▁sever al	-1555
▁St ate	-1556
▁g iven	-1557
▁f und	-1558
▁T w	-1559
▁w ent	-1560
an ces	-1561
w ork	-1562
p or	-1563
m y	-1564
4 0	-1565
▁ar g	-1566
art ment	-1567
ust om	-1568
▁pol ic	-1569
▁me et	-1570
▁c reat	-1571
2 2	-1572
▁St ates	-1573
▁g ames	-1574
ra w	-1575
ut ure	-1576
▁under stand	-1577
ur s	-1578
▁O b	-1579
l ish	-1580
s y	-1581
▁m akes	-1582
▁w on	-1583
ag on	-1584
▁h tt	-1585
▁l ove	-1586
ent ial	-1587
▁comple te	-1588
p ar	-1589
▁I m	-1590
A L	-1591
▁acc ount	-1592
Â ł	-1593
ore d	-1594
ver t	-1595
▁ ident	-1596
▁201 5	-1597
▁other s	-1598
▁M in	-1599
i ber	-1600
ver age	-1601
The re	-1602
ition al	-1603
d d	-1604
▁pro b	-1605
▁you ng	-1606
▁al ong	-1607
▁acc ording	-1608
▁y et	-1609
▁mem bers	-1610
▁Wh at	-1611
o id	-1612
▁M an	-1613
A nd	-1614
▁am ong	-1615
a i	-1616
▁em ploy	-1617
▁R es	-1618
▁ >	-1619
▁inv ol	-1620
▁l ow	-1621
a f	-1622
▁C ar	-1623
▁h ig	-1624
▁O ne	-1625
▁S ec	-1626
in ation	-1627
▁like ly	-1628
▁an t	-1629
ag ed	-1630
▁R uss	-1631
▁b en	-1632
▁re le	-1633
F or	-1634
b ack	-1635
▁N ot	-1636
▁pres ident	-1637
b all	-1638
▁acc ess	-1639
ivid ual	-1640
▁D em	-1641
▁E uro	-1642
6 0	-1643
▁kn own	-1644
ir l	-1645
▁G r	-1646
▁ear ly	-1647
u se	-1648
iet y	-1649
âĢ ĵ	-1650
▁f ight	-1651
▁s ent	-1652
▁to day	-1653
▁mark et	-1654
" .	-1655
▁b ased	-1656
▁str ong	-1657
ur ther	-1658
▁de b	-1659
m ber	-1660
▁proble m	-1661
▁de ath	-1662
▁soc ial	-1663
im ate	-1664
A S	-1665
ort un	-1666
▁camp aign	-1667
er y	-1668
C h	-1669
▁e y	-1670
i ally	-1671
▁m us	-1672
w h	-1673
p os	-1674
▁ er	-1675
▁sa f	-1676
▁month s	-1677
ir on	-1678
▁v iol	-1679
▁f ive	-1680
▁st re	-1681
▁play ers	-1682
in c	-1683
al d	-1684
y ear	-1685
a un	-1686
▁su ccess	-1687
▁pres ent	-1688
ere nce	-1689
▁201 4	-1690
▁su gg	-1691
▁partic ular	-1692
▁tr y	-1693
▁sugg est	-1694
▁Ch rist	-1695
on es	-1696
▁pri v	-1697
2 3	-1698
▁c rit	-1699
▁l and	-1700
▁loc al	-1701
if y	-1702
2 9	-1703
▁a ut	-1704
E D	-1705
▁G u	-1706
▁m ult	-1707
▁polit ical	-1708
▁ask ed	-1709
▁for mer	-1710
it ter	-1711
ri pt	-1712
▁cl ose	-1713
▁p ract	-1714
▁Y ork	-1715
▁get ting	-1716
▁ac ross	-1717
▁com b	-1718
▁belie ve	-1719
▁ z	-1720
▁to get	-1721
▁toget her	-1722
▁C ent	-1723
ir c	-1724
▁ind ividual	-1725
▁M c	-1726
2 7	-1727
is k	-1728
▁E ng	-1729
▁f ace	-1730
▁2 4	-1731
▁val ue	-1732
▁are a	-1733
e v	-1734
▁w rit	-1735
▁Pres ident	-1736
▁v ot	-1737
▁ke y	-1738
▁m om	-1739
p ut	-1740
▁any thing	-1741
▁exper ience	-1742
att le	-1743
▁m ind	-1744
a ff	-1745
om m	-1746
▁f uture	-1747
g ed	-1748
▁c ut	-1749
▁to t	-1750
it ch	-1751
▁v ideo	-1752
▁invest ig	-1753
▁n et	-1754
▁M y	-1755
r ict	-1756
i en	-1757
. )	-1758
▁imp ro	-1759
th ough	-1760
ward s	-1761
▁con nect	-1762
▁M ed	-1763
sel ves	-1764
ens ive	-1765
m b	-1766
o ber	-1767
at ors	-1768
A n	-1769
▁5 0	-1770
▁re du	-1771
res ent	-1772
▁ab ove	-1773
▁f re	-1774
▁Euro pe	-1775
s w	-1776
▁am ount	-1777
▁A pp	-1778
▁e ither	-1779
▁mil it	-1780
▁an al	-1781
▁f ail	-1782
▁E n	-1783
al es	-1784
▁spec ial	-1785
▁bl ack	-1786
I T	-1787
c her	-1788
▁look ing	-1789
▁f ire	-1790
y n	-1791
▁al most	-1792
o on	-1793
▁stud y	-1794
▁m iss	-1795
c hes	-1796
ro wn	-1797
▁t re	-1798
▁commun ity	-1799
▁med ia	-1800
▁f ood	-1801
▁com es	-1802
▁Un iversity	-1803
▁sing le	-1804
Wh at	-1805
u ly	-1806
▁h alf	-1807
ag ue	-1808
h od	-1809
▁Rep ublic	-1810
▁start ed	-1811
▁qu ick	-1812
ot o	-1813
b ook	-1814
▁iss ue	-1815
it or	-1816
▁el se	-1817
▁cons ider	-1818
2 6	-1819
ro du	-1820
▁t aken	-1821
2 8	-1822
9 9	-1823
▁W ith	-1824
▁tr ue	-1825
▁w a	-1826
▁tr ad	-1827
▁ag o	-1828
▁m ess	-1829
ie f	-1830
▁add ed	-1831
o ke	-1832
▁b ad	-1833
▁f av	-1834
3 3	-1835
▁sim ilar	-1836
as k	-1837
▁D on	-1838
▁charact er	-1839
ort s	-1840
▁H ouse	-1841
▁report ed	-1842
▁ty pe	-1843
v al	-1844
i od	-1845
▁How ever	-1846
▁t arg	-1847
▁ent ire	-1848
pp ing	-1849
▁hist ory	-1850
▁l ive	-1851
ff ic	-1852
.... ....	-1853
ed eral	-1854
▁tr ying	-1855
▁disc uss	-1856
▁H ar	-1857
ac es	-1858
l ished	-1859
▁se lf	-1860
os p	-1861
re st	-1862
▁ro om	-1863
el t	-1864
▁f all	-1865
ol ution	-1866
▁e t	-1867
▁ x	-1868
▁is n	-1869
▁ide a	-1870
b o	-1871
▁s ound	-1872
▁D ep	-1873
▁some one	-1874
ci ally	-1875
ull y	-1876
▁f oc	-1877
▁ob ject	-1878
if t	-1879
ap er	-1880
▁play er	-1881
▁r ather	-1882
▁serv ice	-1883
as hing	-1884
▁D o	-1885
▁P art	-1886
ru g	-1887
m on	-1888
p ly	-1889
▁m or	-1890
▁not hing	-1891
▁prov ide	-1892
I C	-1893
un g	-1894
▁part y	-1895
▁ex ist	-1896
▁m ag	-1897
7 0	-1898
▁r ul	-1899
▁h ouse	-1900
▁beh ind	-1901
▁how ever	-1902
▁W orld	-1903
▁s um	-1904
▁app lic	-1905
▁ ;	-1906
▁fun ction	-1907
g r	-1908
▁P ol	-1909
▁fr ont	-1910
2 00	-1911
▁ser ies	-1912
▁t em	-1913
▁ty p	-1914
ill s	-1915
▁o pt	-1916
▁point s	-1917
▁bel ow	-1918
itt ed	-1919
▁spec ific	-1920
▁201 7	-1921
um b	-1922
▁r a	-1923
▁pre vious	-1924
▁pre t	-1925
re me	-1926
▁c ustom	-1927
▁cour t	-1928
▁M e	-1929
▁re pl	-1930
▁who le	-1931
g o	-1932
c er	-1933
▁t reat	-1934
▁A ct	-1935
▁prob ably	-1936
▁le arn	-1937
end er	-1938
▁A ss	-1939
▁vers ion	-1940
n ow	-1941
▁che ck	-1942
▁C al	-1943
R E	-1944
min ist	-1945
O n	-1946
our ces	-1947
▁ben ef	-1948
▁d oc	-1949
▁det er	-1950
▁en c	-1951
▁su per	-1952
▁add ress	-1953
▁v ict	-1954
▁201 3	-1955
▁me as	-1956
t r	-1957
▁f ield	-1958
W hen	-1959
▁sign ific	-1960
u ge	-1961
▁fe at	-1962
▁comm on	-1963
l oad	-1964
▁be gin	-1965
▁br ing	-1966
▁a ction	-1967
er man	-1968
▁desc rib	-1969
▁ind ust	-1970
▁want ed	-1971
ri ed	-1972
m ing	-1973
▁att empt	-1974
4 5	-1975
f er	-1976
▁d ue	-1977
ress ion	-1978
# #	-1979
▁sh all	-1980
▁s ix	-1981
o o	-1982
▁st ep	-1983
▁p ub	-1984
▁him self	-1985
▁2 3	-1986
▁c op	-1987
▁d est	-1988
▁st op	-1989
A C	-1990
ib ility	-1991
▁l ab	-1992
ic ult	-1993
▁hour s	-1994
▁cre ate	-1995
▁f urther	-1996
▁Americ a	-1997
▁C ity	-1998
▁d ou	-1999
he ad	-2000
S T	-2001
▁N orth	-2002
c ing	-2003
▁n ational	-2004
u le	-2005
▁In st	-2006
▁t aking	-2007
▁Q u	-2008
ir t	-2009
▁re d	-2010
▁rese arch	-2011
v iron	-2012
▁G e	-2013
▁bre ak	-2014
an a	-2015
▁sp ace	-2016
ater ial	-2017
▁rec ent	-2018
▁A b	-2019
▁gener al	-2020
▁h it	-2021
▁per iod	-2022
▁every thing	-2023
ive ly	-2024
▁ph ys	-2025
▁say ing	-2026
an ks	-2027
▁c ou	-2028
▁c ult	-2029
ac ed	-2030
e al	-2031
u ation	-2032
▁c oun	-2033
l u	-2034
▁includ e	-2035
▁pos ition	-2036
▁A fter	-2037
▁Can ad	-2038
▁E m	-2039
▁im m	-2040
▁R ed	-2041
▁p ick	-2042
▁com pl	-2043
▁m atter	-2044
re g	-2045
e xt	-2046
ang u	-2047
is c	-2048
o le	-2049
a ut	-2050
▁comp et	-2051
e ed	-2052
f ect	-2053
▁2 1	-2054
▁S en	-2055
▁The se	-2056
as ing	-2057
▁can not	-2058
▁in it	-2059
▁rel ations	-2060
ac hed	-2061
▁b ar	-2062
▁4 0	-2063
▁T H	-2064
▁201 2	-2065
▁v ol	-2066
▁g round	-2067
▁sec urity	-2068
▁up d	-2069
il t	-2070
3 5	-2071
▁conc ern	-2072
▁J ust	-2073
▁wh ite	-2074
▁seem s	-2075
▁H er	-2076
pe cially	-2077
i ents	-2078
▁ann oun	-2079
▁f ig	-2080
ight s	-2081
▁st ri	-2082
l ike	-2083
id s	-2084
▁s us	-2085
▁w atch	-2086
▁ â	-2087
▁w ind	-2088
▁C ont	-2089
▁it self	-2090
▁m ass	-2091
A l	-2092
y le	-2093
iqu e	-2094
▁N ational	-2095
▁ab s	-2096
▁p ack	-2097
▁out side	-2098
▁an im	-2099
▁p ain	-2100
et er	-2101
▁man ag	-2102
du ct	-2103
og n	-2104
▁ ]	-2105
▁Se pt	-2106
se c	-2107
o ff	-2108
▁J an	-2109
▁f oot	-2110
ad es	-2111
▁th ird	-2112
▁m ot	-2113
▁ev idence	-2114
int on	-2115
▁th reat	-2116
a pt	-2117
pl es	-2118
c le	-2119
▁l o	-2120
▁de cl	-2121
▁it em	-2122
med i	-2123
▁rep resent	-2124
om b	-2125
am er	-2126
▁signific ant	-2127
og raph	-2128
s u	-2129
▁c al	-2130
i res	-2131
00 00	-2132
I D	-2133
A M	-2134
▁sim ply	-2135
▁long er	-2136
▁f ile	-2137
O T	-2138
c he	-2139
S o	-2140
ate g	-2141
or g	-2142
▁H is	-2143
▁en er	-2144
▁d om	-2145
▁up on	-2146
il i	-2147
": "	-2148
▁them selves	-2149
▁com ing	-2150
▁qu ite	-2151
▁diff icult	-2152
▁B ar	-2153
il ities	-2154
re l	-2155
end s	-2156
c ial	-2157
6 4	-2158
▁wom an	-2159
ra p	-2160
y r	-2161
▁ne cess	-2162
ip s	-2163
▁te xt	-2164
▁requ ire	-2165
▁milit ary	-2166
▁re view	-2167
▁resp ons	-2168
7 5	-2169
▁sub ject	-2170
▁inst ead	-2171
▁iss ues	-2172
▁g en	-2173
" ,"	-2174
▁min utes	-2175
▁we ap	-2176
r ay	-2177
am ed	-2178
t ime	-2179
b l	-2180
H ow	-2181
▁c ode	-2182
▁S m	-2183
▁hig her	-2184
▁St e	-2185
r is	-2186
▁p age	-2187
▁stud ents	-2188
▁In tern	-2189
▁met hod	-2190
▁A ug	-2191
▁P er	-2192
▁A g	-2193
▁polic y	-2194
▁S w	-2195
▁ex ec	-2196
▁ac cept	-2197
um e	-2198
rib ut	-2199
▁word s	-2200
▁fin al	-2201
▁chang es	-2202
▁Dem ocr	-2203
▁friend s	-2204
▁res pect	-2205
▁e p	-2206
▁comp an	-2207
iv il	-2208
▁dam age	-2209
** **	-2210
og le	-2211
viron ment	-2212
▁ne g	-2213
ent al	-2214
▁a p	-2215
▁tot al	-2216
iv al	-2217
! "	-2218
l im	-2219
▁need s	-2220
▁ag re	-2221
▁develop ment	-2222
▁a ge	-2223
ip le	-2224
2 1	-2225
▁result s	-2226
▁A f	-2227
S h	-2228
▁g un	-2229
▁Ob ama	-2230
ro ll	-2231
▁ @	-2232
▁right s	-2233
▁B rit	-2234
▁run ning	-2235
▁was n	-2236
▁p ort	-2237
▁r ate	-2238
▁pret ty	-2239
▁targ et	-2240
▁sa w	-2241
▁c irc	-2242
▁wor ks	-2243
ic ro	-2244
al t	-2245
o ver	-2246
ww w	-2247
Th at	-2248
l ier	-2249
▁every one	-2250
ud e	-2251
▁p ie	-2252
idd le	-2253
ra el	-2254
▁r ad	-2255
▁bl ock	-2256
▁w alk	-2257
T o	-2258
ã ģ	-2259
n es	-2260
▁A ust	-2261
a ul	-2262
ro te	-2263
▁S outh	-2264
ess ion	-2265
op h	-2266
▁show s	-2267
▁s ite	-2268
▁j o	-2269
▁r isk	-2270
cl us	-2271
l t	-2272
▁in j	-2273
id ing	-2274
▁S pe	-2275
▁ch all	-2276
ir m	-2277
▁2 2	-2278
itt ing	-2279
st r	-2280
▁h y	-2281
L E	-2282
ke y	-2283
▁be gan	-2284
at ur	-2285
ashing ton	-2286
l am	-2287
▁D av	-2288
b it	-2289
▁s ize	-2290
▁P ar	-2291
3 8	-2292
ourn al	-2293
f ace	-2294
▁dec ision	-2295
▁l arg	-2296
▁j ud	-2297
re ct	-2298
▁contin ue	-2299
▁O ct	-2300
ove red	-2301
▁I nt	-2302
==== ====	-2303
▁p arent	-2304
▁W ill	-2305
▁eas y	-2306
▁d rug	-2307
ang er	-2308
▁s ense	-2309
▁d i	-2310
id ay	-2311
▁ener gy	-2312
ist ic	-2313
▁ass oci	-2314
ar ter	-2315
ob al	-2316
e ks	-2317
▁E l	-2318
ur ch	-2319
▁g irl	-2320
o e	-2321
it le	-2322
▁2 8	-2323
▁C he	-2324
▁requ est	-2325
▁so on	-2326
▁h ost	-2327
k y	-2328
▁st ates	-2329
om es	-2330
▁m aterial	-2331
le x	-2332
▁mom ent	-2333
▁an sw	-2334
on se	-2335
▁es pecially	-2336
▁n orm	-2337
▁serv ices	-2338
p ite	-2339
r an	-2340
▁ro le	-2341
4 4	-2342
) :	-2343
▁c red	-2344
C l	-2345
____ ____	-2346
▁m at	-2347
▁l og	-2348
▁Cl inton	-2349
O U	-2350
▁off ice	-2351
▁2 6	-2352
▁ch arg	-2353
▁tr ack	-2354
m a	-2355
▁he art	-2356
▁b all	-2357
▁person al	-2358
▁build ing	-2359
n a	-2360
s et	-2361
b ody	-2362
▁Bl ack	-2363
▁incre ase	-2364
itt en	-2365
▁need ed	-2366
3 6	-2367
3 2	-2368
= "	-2369
▁l ost	-2370
▁bec ame	-2371
▁grou ps	-2372
▁M us	-2373
▁w rote	-2374
▁P e	-2375
▁pro p	-2376
j oy	-2377
Ã ©	-2378
▁Wh ite	-2379
▁de ad	-2380
. '	-2381
▁htt p	-2382
▁we bs	-2383
O S	-2384
▁ins ide	-2385
▁wr ong	-2386
▁stat ement	-2387
▁ ...	-2388
y l	-2389
▁fil m	-2390
▁mus ic	-2391
▁sh are	-2392
ific ation	-2393
▁re lease	-2394
▁for ward	-2395
▁st ay	-2396
▁comp ut	-2397
it te	-2398
s er	-2399
▁orig inal	-2400
▁c ard	-2401
▁c and	-2402
▁d iv	-2403
at ural	-2404
▁fav or	-2405
O M	-2406
▁c ases	-2407
us es	-2408
▁se ction	-2409
▁le ave	-2410
g ing	-2411
ov ed	-2412
▁W ashington	-2413
3 9	-2414
▁G l	-2415
▁requ ired	-2416
act ion	-2417
ap an	-2418
o or	-2419
it er	-2420
▁K ing	-2421
▁count ries	-2422
▁G erman	-2423
ll ing	-2424
▁2 7	-2425
3 4	-2426
▁quest ions	-2427
▁pr im	-2428
▁c ell	-2429
▁sh oot	-2430
▁any one	-2431
▁W est	-2432
▁aff ect	-2433
ep end	-2434
▁on line	-2435
▁Is rael	-2436
▁Sept ember	-2437
▁ab ility	-2438
▁cont ent	-2439
is es	-2440
▁re ve	-2441
▁l aun	-2442
▁ind ic	-2443
▁for ce	-2444
c ast	-2445
▁so ld	-2446
av ing	-2447
f l	-2448
▁so ft	-2449
▁compan ies	-2450
ce ed	-2451
▁art icle	-2452
▁a ud	-2453
▁re v	-2454
▁ed uc	-2455
▁play ing	-2456
0 5	-2457
▁he ld	-2458
ct or	-2459
▁rele ased	-2460
▁f ederal	-2461
3 7	-2462
▁ad minist	-2463
▁inter view	-2464
▁inst all	-2465
▁rece ived	-2466
▁s ource	-2467
u k	-2468
P h	-2469
▁ser ious	-2470
▁cre ated	-2471
▁c ause	-2472
▁im medi	-2473
▁def in	-2474
u el	-2475
▁Dep artment	-2476
ct ions	-2477
▁C our	-2478
▁N ow	-2479
z e	-2480
it es	-2481
it ution	-2482
▁l ate	-2483
▁spe ak	-2484
n ers	-2485
▁leg al	-2486
ar i	-2487
▁C or	-2488
▁we eks	-2489
▁mod el	-2490
▁p red	-2491
▁ex act	-2492
B C	-2493
▁B y	-2494
IN G	-2495
os ing	-2496
▁t akes	-2497
▁reg ard	-2498
▁opp ortun	-2499
▁pr ice	-2500
▁19 8	-2501
▁A pr	-2502
f ully	-2503
▁or d	-2504
▁proble ms	-2505
ru ction	-2506
h am	-2507
▁C ount	-2508
le ge	-2509
▁lead ers	-2510
E T	-2511
le v	-2512
▁de ep	-2513
olog ical	-2514
es e	-2515
h aps	-2516
▁S ome	-2517
▁p ers	-2518
▁cont ract	-2519
▁relations hip	-2520
s p	-2521
ou d	-2522
▁b ase	-2523
4 8	-2524
m it	-2525
A d	-2526
anc ial	-2527
▁cons um	-2528
▁pot ential	-2529
▁l angu	-2530
re m	-2531
et h	-2532
▁rel ig	-2533
ress ed	-2534
6 6	-2535
▁l ink	-2536
▁l ower	-2537
ay er	-2538
▁J une	-2539
▁f em	-2540
un t	-2541
er c	-2542
ur d	-2543
▁cont act	-2544
▁ ill	-2545
▁m other	-2546
▁est ab	-2547
h tt	-2548
▁M arch	-2549
▁B ro	-2550
▁Ch ina	-2551
▁2 9	-2552
▁s qu	-2553
▁prov ided	-2554
▁a verage	-2555
as ons	-2556
▁201 1	-2557
▁ex am	-2558
l in	-2559
5 5	-2560
n ed	-2561
▁per fect	-2562
▁t ou	-2563
al se	-2564
u x	-2565
▁bu y	-2566
▁sh ot	-2567
▁col lect	-2568
▁ph ot	-2569
▁play ed	-2570
▁sur pr	-2571
▁official s	-2572
▁sim ple	-2573
av y	-2574
▁indust ry	-2575
▁hand s	-2576
g round	-2577
▁p ull	-2578
▁r ound	-2579
▁us er	-2580
▁r ange	-2581
u ary	-2582
▁priv ate	-2583
op s	-2584
e es	-2585
▁w ays	-2586
▁M ich	-2587
▁ve h	-2588
▁ex cept	-2589
▁ter ms	-2590
im um	-2591
pp er	-2592
I ON	-2593
ore s	-2594
▁Dr agon	-2595
ou l	-2596
▁d en	-2597
▁perform ance	-2598
▁b ill	-2599
c il	-2600
4 7	-2601
▁en vironment	-2602
▁ex c	-2603
ad d	-2604
▁wor th	-2605
▁p ict	-2606
▁ch ance	-2607
▁201 8	-2608
b or	-2609
▁spe ed	-2610
ict ion	-2611
▁al leg	-2612
▁J apan	-2613
at ory	-2614
re et	-2615
▁m atch	-2616
▁I I	-2617
▁st ru	-2618
ord er	-2619
▁st e	-2620
▁l iving	-2621
▁st ruct	-2622
in o	-2623
▁se par	-2624
her n	-2625
▁resp onse	-2626
▁en joy	-2627
▁v ia	-2628
A D	-2629
um ents	-2630
ace book	-2631
▁mem ber	-2632
ib r	-2633
iz ing	-2634
▁to ol	-2635
▁M on	-2636
▁Wh ile	-2637
h ood	-2638
▁A ng	-2639
▁D ef	-2640
▁off er	-2641
T r	-2642
a ur	-2643
▁turn ed	-2644
▁J uly	-2645
d own	-2646
an ced	-2647
▁rec ently	-2648
▁E ar	-2649
▁c e	-2650
▁St ar	-2651
▁C ong	-2652
rough t	-2653
▁bl ood	-2654
▁hop e	-2655
▁com ment	-2656
ain t	-2657
▁ar ri	-2658
il es	-2659
▁partic ip	-2660
ough t	-2661
ri ption	-2662
0 8	-2663
4 9	-2664
▁g ave	-2665
▁se lect	-2666
▁kill ed	-2667
sy ch	-2668
▁go es	-2669
i j	-2670
▁c oll	-2671
▁imp act	-2672
at ives	-2673
▁S er	-2674
0 9	-2675
▁Aug ust	-2676
▁b oy	-2677
d e	-2678
▁D es	-2679
▁f elt	-2680
U S	-2681
▁expect ed	-2682
▁im age	-2683
▁M ark	-2684
cc ording	-2685
o ice	-2686
E C	-2687
▁M ag	-2688
en ed	-2689
h old	-2690
▁P ost	-2691
▁pre vent	-2692
N o	-2693
▁invol ved	-2694
▁ey es	-2695
▁quick ly	-2696
A t	-2697
un k	-2698
▁beh av	-2699
▁ ur	-2700
▁l ed	-2701
c ome	-2702
e y	-2703
▁cand id	-2704
▁ear lier	-2705
▁foc us	-2706
et y	-2707
P ro	-2708
led ge	-2709
ix ed	-2710
ill ed	-2711
▁pop ular	-2712
A P	-2713
▁set t	-2714
l ight	-2715
▁var ious	-2716
in ks	-2717
▁level s	-2718
▁ro ad	-2719
ell ig	-2720
ab les	-2721
he l	-2722
itte e	-2723
▁G ener	-2724
y pe	-2725
▁he ard	-2726
ic les	-2727
▁m is	-2728
▁us ers	-2729
▁S an	-2730
▁impro ve	-2731
▁f ather	-2732
▁se arch	-2733
The y	-2734
v il	-2735
▁prof ess	-2736
▁kn ew	-2737
▁l oss	-2738
▁ev ents	-2739
6 5	-2740
▁b illion	-2741
0 7	-2742
0 2	-2743
▁New s	-2744
▁A M	-2745
▁co ver	-2746
w here	-2747
ens ion	-2748
▁b ott	-2749
▁are as	-2750
en ces	-2751
op e	-2752
▁Tw itter	-2753
a el	-2754
▁get s	-2755
▁Go ogle	-2756
▁s n	-2757
i ant	-2758
▁v ote	-2759
▁near ly	-2760
▁includ ed	-2761
▁rec ogn	-2762
z z	-2763
m m	-2764
al ed	-2765
▁happen ed	-2766
0 4	-2767
▁h ot	-2768
▁who se	-2769
▁c ivil	-2770
▁su ff	-2771
o es	-2772
it iz	-2773
▁Sy ri	-2774
▁resp ond	-2775
▁h on	-2776
▁feat ures	-2777
▁econom ic	-2778
▁Apr il	-2779
r im	-2780
▁techn ology	-2781
▁o ption	-2782
ag ing	-2783
▁pur ch	-2784
R e	-2785
▁l at	-2786
ch ie	-2787
is l	-2788
▁rec omm	-2789
u f	-2790
▁tr aining	-2791
▁effect s	-2792
▁f ast	-2793
▁201 0	-2794
▁occ ur	-2795
▁webs ite	-2796
▁em ail	-2797
▁s ens	-2798
e ch	-2799
▁o il	-2800
▁inf lu	-2801
▁current ly	-2802
▁S ch	-2803
▁Ad d	-2804
▁go al	-2805
▁sc ient	-2806
▁con v	-2807
1 00	-2808
em y	-2809
▁dec ided	-2810
▁tra vel	-2811
▁m ention	-2812
L L	-2813
0 3	-2814
▁e lection	-2815
▁ph one	-2816
▁look s	-2817
▁sit uation	-2818
▁c y	-2819
▁h or	-2820
b ed	-2821
▁Cour t	-2822
a ily	-2823
av es	-2824
▁qu ality	-2825
▁Com p	-2826
w ise	-2827
▁t able	-2828
▁st aff	-2829
▁W ind	-2830
et t	-2831
▁tri ed	-2832
ide red	-2833
▁add ition	-2834
▁b ox	-2835
▁l ack	-2836
ar ily	-2837
▁w ide	-2838
▁m id	-2839
▁bo ard	-2840
ys is	-2841
▁ant i	-2842
h a	-2843
▁d ig	-2844
en ing	-2845
▁d ro	-2846
C on	-2847
6 8	-2848
▁sl ow	-2849
b ased	-2850
se qu	-2851
▁p ath	-2852
E x	-2853
ak er	-2854
▁work ed	-2855
▁p en	-2856
▁eng ine	-2857
▁look ed	-2858
▁Su per	-2859
▁S erv	-2860
▁vict im	-2861
U n	-2862
▁proper ty	-2863
▁int rodu	-2864
▁exec ut	-2865
▁P M	-2866
L e	-2867
▁col or	-2868
▁M ore	-2869
▁6 0	-2870
▁net work	-2871
▁d ate	-2872
c ul	-2873
id ge	-2874
▁ext ra	-2875
3 1	-2876
▁s le	-2877
6 7	-2878
▁w ond	-2879
▁report s	-2880
j ust	-2881
▁Aust ral	-2882
▁cap ital	-2883
▁en s	-2884
▁comm and	-2885
▁allow ed	-2886
▁pre p	-2887
▁ca pt	-2888
h ib	-2889
▁num bers	-2890
ch an	-2891
▁f air	-2892
m p	-2893
om s	-2894
▁re ach	-2895
W ith	-2896
t ain	-2897
▁bro ad	-2898
▁cou ple	-2899
ec ause	-2900
ly ing	-2901
▁F eb	-2902
▁sc reen	-2903
▁l ives	-2904
▁pri or	-2905
▁Cong ress	-2906
A r	-2907
▁appro ach	-2908
▁e mer	-2909
ar ies	-2910
▁D is	-2911
s erv	-2912
▁N e	-2913
▁bu ilt	-2914
c ies	-2915
▁re pe	-2916
▁rul es	-2917
for ce	-2918
▁P al	-2919
▁fin ancial	-2920
▁cons idered	-2921
▁Ch ar	-2922
n ces	-2923
▁I S	-2924
▁b rought	-2925
▁b i	-2926
i ers	-2927
▁S im	-2928
O P	-2929
▁product s	-2930
▁vis it	-2931
▁doc ument	-2932
▁con duct	-2933
▁complete ly	-2934
in ing	-2935
▁Cal if	-2936
ib ly	-2937
▁wr itten	-2938
▁T V	-2939
em ents	-2940
▁d raw	-2941
O ne	-2942
▁pub lished	-2943
▁sec ret	-2944
r ain	-2945
he t	-2946
▁F acebook	-2947
ond ay	-2948
▁U p	-2949
▁sex ual	-2950
▁th ous	-2951
▁P at	-2952
▁ ess	-2953
▁stand ard	-2954
▁ar m	-2955
g es	-2956
ect ion	-2957
▁f ell	-2958
▁fore ign	-2959
an i	-2960
▁Fr iday	-2961
▁reg ular	-2962
in ary	-2963
▁incre ased	-2964
▁us ually	-2965
▁dem on	-2966
▁d ark	-2967
▁add itional	-2968
ro l	-2969
▁O f	-2970
▁produ ction	-2971
! !	-2972
und red	-2973
▁intern ational	-2974
id ents	-2975
▁F ree	-2976
rou p	-2977
▁r ace	-2978
▁m ach	-2979
▁h uge	-2980
A ll	-2981
le ar	-2982
ove mber	-2983
▁to wn	-2984
▁att ention	-2985
▁O ff	-2986
y ond	-2987
▁The n	-2988
f ield	-2989
▁ter ror	-2990
ra z	-2991
▁B o	-2992
▁meet ing	-2993
▁P ark	-2994
▁ar rest	-2995
▁f ear	-2996
▁a w	-2997
▁V al	-2998
or ing	-2999
' ,	-3000
▁ext reme	-3001
ar r	-3002
▁work ers	-3003
A fter	-3004
▁3 1	-3005
n et	-3006
am ent	-3007
▁direct ly	-3008
▁pop ulation	-3009
ub e	-3010
▁Oct ober	-3011
▁I N	-3012
▁Jan uary	-3013
5 9	-3014
▁Dav id	-3015
▁c ross	-3016
ce mber	-3017
▁F irst	-3018
▁mess age	-3019
ir it	-3020
▁n ation	-3021
▁p oll	-3022
is ions	-3023
▁answ er	-3024
n y	-3025
is ode	-3026
▁car ry	-3027
▁Russ ia	-3028
▁he ar	-3029
eng th	-3030
ro y	-3031
▁n atural	-3032
in ally	-3033
▁do g	-3034
m itted	-3035
▁tr ade	-3036
▁sub st	-3037
▁mult iple	-3038
▁Af ric	-3039
▁f ans	-3040
▁s ort	-3041
▁gl obal	-3042
ic ation	-3043
▁W ed	-3044
ar a	-3045
▁a chie	-3046
▁langu age	-3047
ve y	-3048
▁t al	-3049
▁necess ary	-3050
▁det ails	-3051
▁s en	-3052
▁S und	-3053
▁Re g	-3054
▁R ec	-3055
0 6	-3056
▁s il	-3057
ress ive	-3058
▁med ical	-3059
un ch	-3060
orn ia	-3061
▁u nd	-3062
f ort	-3063
oc ks	-3064
▁M onday	-3065
ues day	-3066
c raft	-3067
7 7	-3068
ur t	-3069
▁ ver	-3070
▁H ill	-3071
▁rece ive	-3072
▁mor ning	-3073
es tern	-3074
▁b ank	-3075
▁s at	-3076
ir th	-3077
▁H igh	-3078
▁dev ice	-3079
▁TH E	-3080
▁Cent er	-3081
▁saf e	-3082
▁p le	-3083
▁Canad a	-3084
▁system s	-3085
▁ass ist	-3086
▁sur v	-3087
▁b attle	-3088
▁S oc	-3089
vert is	-3090
S he	-3091
▁p aper	-3092
▁grow th	-3093
▁c ast	-3094
S c	-3095
▁pl ans	-3096
ll ed	-3097
▁part s	-3098
▁w all	-3099
▁move ment	-3100
▁pract ice	-3101
im ately	-3102
▁dis play	-3103
▁somet imes	-3104
om p	-3105
▁P aul	-3106
▁Y es	-3107
k ing	-3108
5 8	-3109
o ly	-3110
▁s on	-3111
▁av oid	-3112
ok es	-3113
▁J ew	-3114
▁to wards	-3115
as c	-3116
▁ //	-3117
▁K ore	-3118
▁talk ing	-3119
▁cor rect	-3120
▁sp ent	-3121
ic ks	-3122
i able	-3123
e ared	-3124
▁ter m	-3125
▁want s	-3126
om ing	-3127
▁ ut	-3128
▁dou b	-3129
▁for ces	-3130
▁p lease	-3131
6 9	-3132
▁N ovember	-3133
at form	-3134
ond on	-3135
▁on es	-3136
▁immedi ately	-3137
▁Russ ian	-3138
▁M et	-3139
▁de g	-3140
▁parent s	-3141
C H	-3142
▁Americ ans	-3143
al y	-3144
▁M od	-3145
▁sh own	-3146
▁cond itions	-3147
▁st uff	-3148
▁re b	-3149
▁Y our	-3150
▁includ es	-3151
n own	-3152
▁S am	-3153
▁exper ien	-3154
m ission	-3155
▁E ven	-3156
augh t	-3157
▁announ ced	-3158
▁Republic an	-3159
▁deter min	-3160
▁describ ed	-3161
▁Count y	-3162
( )	-3163
▁do or	-3164
▁chang ed	-3165
▁ne igh	-3166
▁H ere	-3167
▁cle an	-3168
▁p an	-3169
▁De cember	-3170
▁Europe an	-3171
ir ing	-3172
ap ter	-3173
▁cl ub	-3174
▁T uesday	-3175
▁p aid	-3176
▁N et	-3177
▁attack s	-3178
▁charact ers	-3179
▁al one	-3180
▁direct or	-3181
d om	-3182
▁3 5	-3183
▁l oad	-3184
▁r out	-3185
▁Calif ornia	-3186
▁fin ally	-3187
▁r ac	-3188
▁cont r	-3189
▁exact ly	-3190
res h	-3191
p ri	-3192
▁Is lam	-3193
▁n ature	-3194
▁care er	-3195
▁lat est	-3196
▁con vers	-3197
▁S l	-3198
p ose	-3199
ci ent	-3200
▁In c	-3201
iv ity	-3202
8 8	-3203
▁A tt	-3204
▁M or	-3205
nes day	-3206
▁we ight	-3207
k en	-3208
▁not e	-3209
▁team s	-3210
▁ \	-3211
air s	-3212
▁G reen	-3213
▁h undred	-3214
on ent	-3215
▁stre ng	-3216
▁cons ist	-3217
ic ated	-3218
▁reg ul	-3219
▁l ic	-3220
ast ic	-3221
▁t en	-3222
urs day	-3223
ellig ence	-3224
ous ly	-3225
▁U K	-3226
B I	-3227
▁cost s	-3228
▁ind epend	-3229
▁A P	-3230
▁norm al	-3231
▁h om	-3232
▁ob vious	-3233
▁s we	-3234
▁st ar	-3235
▁read y	-3236
ac her	-3237
▁imp lement	-3238
g est	-3239
▁s ong	-3240
▁G et	-3241
▁L ab	-3242
▁interest ing	-3243
us ing	-3244
▁g iving	-3245
▁Sund ay	-3246
▁et c	-3247
▁m iddle	-3248
▁rem ember	-3249
r ight	-3250
os ition	-3251
ut ions	-3252
▁m ax	-3253
4 6	-3254
▁your self	-3255
▁dem and	-3256
▁treat ment	-3257
▁d anger	-3258
▁C ons	-3259
▁gu y	-3260
▁Brit ish	-3261
▁phys ical	-3262
▁rel ated	-3263
▁rem ain	-3264
▁could n	-3265
▁ref er	-3266
▁c itiz	-3267
b ox	-3268
EN T	-3269
bo ard	-3270
▁in n	-3271
I G	-3272
er o	-3273
▁St reet	-3274
osp ital	-3275
ren ch	-3276
cher s	-3277
▁st ra	-3278
O L	-3279
ag er	-3280
▁A N	-3281
▁eas ily	-3282
I A	-3283
en ge	-3284
in y	-3285
▁cl os	-3286
ock ed	-3287
▁us es	-3288
▁C oun	-3289
I m	-3290
u ild	-3291
? ?	-3292
m ore	-3293
▁an g	-3294
▁wr ite	-3295
ol ute	-3296
5 7	-3297
▁lead er	-3298
▁read ing	-3299
< /	-3300
▁aut om	-3301
est s	-3302
4 3	-3303
▁leg isl	-3304
▁G old	-3305
▁design ed	-3306
▁S T	-3307
▁Le g	-3308
a res	-3309
▁be aut	-3310
▁T ex	-3311
▁appear s	-3312
▁stru gg	-3313
▁R om	-3314
▁ 00	-3315
▁cho ice	-3316
▁particular ly	-3317
▁F rom	-3318
op er	-3319
▁L ondon	-3320
ann ed	-3321
▁allow s	-3322
ob ile	-3323
▁differe nce	-3324
âĢ ¢	-3325
▁V iew	-3326
▁Wed nesday	-3327
▁al though	-3328
▁rel ative	-3329
▁applic ation	-3330
ate ver	-3331
▁are n	-3332
▁my self	-3333
▁im ag	-3334
▁dis e	-3335
▁soc iety	-3336
▁fre qu	-3337
▁Eng lish	-3338
▁po or	-3339
▁D ay	-3340
▁writ ing	-3341
▁se ven	-3342
▁start ing	-3343
▁b ud	-3344
▁pr int	-3345
▁Tr ans	-3346
uf act	-3347
▁St ud	-3348
n ew	-3349
▁cr im	-3350
▁g ives	-3351
▁co ol	-3352
a e	-3353
i ance	-3354
▁Gener al	-3355
▁think ing	-3356
▁sa ve	-3357
▁lim ited	-3358
▁Part y	-3359
▁mean ing	-3360
p en	-3361
ow ers	-3362
▁J ack	-3363
E M	-3364
▁n ice	-3365
ru pt	-3366
▁g as	-3367
▁e ight	-3368
▁fe et	-3369
▁eff ort	-3370
▁ ign	-3371
ic it	-3372
B l	-3373
co in	-3374
▁op in	-3375
▁br ain	-3376
Wh ile	-3377
he st	-3378
▁Th ursday	-3379
▁would n	-3380
augh ter	-3381
▁tou ch	-3382
le ments	-3383
▁stud ies	-3384
▁cent er	-3385
c ont	-3386
or ge	-3387
▁comput er	-3388
▁investig ation	-3389
P l	-3390
or ks	-3391
▁200 8	-3392
▁incre asing	-3393
▁st ore	-3394
▁com ments	-3395
▁b al	-3396
m en	-3397
▁do ll	-3398
▁l iber	-3399
▁w ife	-3400
▁law s	-3401
atur day	-3402
it ness	-3403
▁mod ern	-3404
▁S k	-3405
▁administ ration	-3406
▁opportun ity	-3407
▁s al	-3408
▁power ful	-3409
M y	-3410
▁claim s	-3411
▁Ear th	-3412
ord s	-3413
▁t itle	-3414
▁es c	-3415
n ame	-3416
N ot	-3417
om en	-3418
▁be yond	-3419
▁c amer	-3420
▁se ll	-3421
it ute	-3422
ear ch	-3423
▁app l	-3424
im ent	-3425
4 2	-3426
▁Ar t	-3427
▁un f	-3428
▁viol ence	-3429
ur g	-3430
▁E ast	-3431
▁comp ared	-3432
▁opt ions	-3433
▁through out	-3434
▁v s	-3435
ig r	-3436
. [	-3437
ac hes	-3438
7 8	-3439
▁fil es	-3440
F L	-3441
E L	-3442
ar ian	-3443
▁J ames	-3444
▁A ir	-3445
an ch	-3446
▁det ail	-3447
▁pie ce	-3448
P S	-3449
▁n amed	-3450
▁educ ation	-3451
▁dri ve	-3452
▁item s	-3453
▁stud ent	-3454
ic ed	-3455
: :	-3456
ic o	-3457
▁th row	-3458
▁sc ene	-3459
▁comple x	-3460
▁200 9	-3461
▁pre c	-3462
▁B re	-3463
7 9	-3464
▁con cept	-3465
▁stat us	-3466
am ing	-3467
▁d ied	-3468
▁know ledge	-3469
▁begin ning	-3470
O D	-3471
ru ary	-3472
▁certain ly	-3473
▁gu ys	-3474
▁sl ight	-3475
in n	-3476
ound s	-3477
▁f ine	-3478
▁f at	-3479
ic ations	-3480
▁per haps	-3481
▁A nt	-3482
▁inc ome	-3483
▁htt ps	-3484
▁major ity	-3485
port s	-3486
st on	-3487
▁great er	-3488
▁fe ed	-3489
ent ially	-3490
▁saf ety	-3491
▁un ique	-3492
and om	-3493
▁g one	-3494
▁show ed	-3495
▁hist or	-3496
▁coun ter	-3497
i us	-3498
id a	-3499
▁lead ing	-3500
i pe	-3501
▁s end	-3502
▁Don ald	-3503
er ve	-3504
▁def ense	-3505
ines e	-3506
▁y es	-3507
▁F ire	-3508
▁Mus lim	-3509
ra q	-3510
▁contin ued	-3511
os h	-3512
▁prov ides	-3513
▁pr ison	-3514
▁P re	-3515
▁happ y	-3516
▁econom y	-3517
▁tr ust	-3518
ag s	-3519
▁G ame	-3520
▁weap ons	-3521
um an	-3522
▁C le	-3523
it ation	-3524
▁anal ysis	-3525
▁T imes	-3526
▁sc ience	-3527
- >	-3528
▁fig ure	-3529
▁dis app	-3530
ent y	-3531
▁soft ware	-3532
▁u lt	-3533
▁offic ers	-3534
N ew	-3535
I s	-3536
▁rem ains	-3537
▁Ind ia	-3538
▁p sych	-3539
ri ef	-3540
▁c at	-3541
es c	-3542
▁ob serv	-3543
▁st age	-3544
▁D ark	-3545
▁ent er	-3546
ch ange	-3547
▁pass ed	-3548
▁des pite	-3549
▁O ut	-3550
▁mov ie	-3551
r s	-3552
▁v oice	-3553
m ine	-3554
▁Pl ay	-3555
▁to ward	-3556
▁T er	-3557
▁reg ion	-3558
▁val ues	-3559
or ters	-3560
▁m ount	-3561
▁offic er	-3562
▁O ther	-3563
b an	-3564
▁h ous	-3565
w ood	-3566
ro om	-3567
I V	-3568
▁S un	-3569
se e	-3570
▁O ver	-3571
ro g	-3572
9 0	-3573
▁l ay	-3574
▁T ur	-3575
a wn	-3576
▁press ure	-3577
▁S ub	-3578
▁book s	-3579
ed om	-3580
▁S and	-3581
A A	-3582
ag o	-3583
▁re asons	-3584
f ord	-3585
▁activ ity	-3586
U T	-3587
N ow	-3588
▁Sen ate	-3589
ce ll	-3590
n ight	-3591
▁call s	-3592
in ter	-3593
▁let ter	-3594
▁R ob	-3595
▁J e	-3596
▁cho ose	-3597
▁L aw	-3598
G et	-3599
B e	-3600
▁ro b	-3601
▁typ es	-3602
▁pl atform	-3603
▁qu arter	-3604
R A	-3605
▁T ime	-3606
▁may be	-3607
▁C r	-3608
9 5	-3609
p re	-3610
▁mov ing	-3611
▁l if	-3612
▁go ld	-3613
▁s om	-3614
▁pat ients	-3615
▁tr uth	-3616
▁K e	-3617
ur ance	-3618
ant ly	-3619
m ar	-3620
▁char ge	-3621
▁G reat	-3622
▁ce le	-3623
---------------- ----------------	-3624
▁ro ck	-3625
ro id	-3626
an cy	-3627
▁cred it	-3628
a ud	-3629
B y	-3630
▁E very	-3631
▁mov ed	-3632
ing er	-3633
rib ution	-3634
▁n ames	-3635
▁stra ight	-3636
▁He alth	-3637
▁W ell	-3638
▁fe ature	-3639
▁r ule	-3640
▁sc he	-3641
in ated	-3642
▁Mich ael	-3643
ber g	-3644
4 1	-3645
il ed	-3646
b and	-3647
▁cl ick	-3648
▁Ang el	-3649
on ents	-3650
Â Ń	-3651
▁I raq	-3652
▁S aturday	-3653
▁a ware	-3654
p art	-3655
▁pat tern	-3656
O W	-3657
▁L et	-3658
▁gr ad	-3659
ign ed	-3660
▁associ ated	-3661
▁st yle	-3662
n o	-3663
i ation	-3664
a ith	-3665
il ies	-3666
▁st ories	-3667
ur ation	-3668
▁individual s	-3669
▁âĢ ¦	-3670
m iss	-3671
▁Ass oci	-3672
ish ing	-3673
ab y	-3674
▁sum mer	-3675
▁B en	-3676
▁3 2	-3677
▁ar ch	-3678
ut y	-3679
▁Tex as	-3680
h ol	-3681
▁full y	-3682
▁m ill	-3683
▁follow ed	-3684
▁B ill	-3685
▁Ind ian	-3686
▁Sec ret	-3687
▁B el	-3688
▁Feb ruary	-3689
▁job s	-3690
▁seem ed	-3691
▁Go vern	-3692
i pped	-3693
▁real ity	-3694
▁l ines	-3695
▁p ark	-3696
▁meas ure	-3697
▁O ur	-3698
I M	-3699
▁bro ther	-3700
▁grow ing	-3701
▁b an	-3702
▁est im	-3703
▁c ry	-3704
▁S chool	-3705
▁me chan	-3706
▁O F	-3707
▁Wind ows	-3708
▁r ates	-3709
▁O h	-3710
▁pos itive	-3711
▁cult ure	-3712
ist ics	-3713
ic a	-3714
▁h ar	-3715
y a	-3716
ite ly	-3717
i pp	-3718
▁m ap	-3719
en cies	-3720
▁Will iam	-3721
I I	-3722
ak ers	-3723
5 6	-3724
▁M art	-3725
▁R em	-3726
▁al tern	-3727
it ude	-3728
▁co ach	-3729
row d	-3730
D on	-3731
▁k ids	-3732
▁j ournal	-3733
▁cor por	-3734
▁f alse	-3735
▁we b	-3736
▁sle ep	-3737
▁cont ain	-3738
▁st o	-3739
▁b ed	-3740
iver se	-3741
▁R ich	-3742
▁Ch inese	-3743
▁p un	-3744
▁me ant	-3745
k nown	-3746
▁not ice	-3747
▁favor ite	-3748
a ven	-3749
▁cond ition	-3750
▁pur pose	-3751
) )	-3752
▁organ ization	-3753
▁chall eng	-3754
▁man ufact	-3755
▁sus p	-3756
▁A c	-3757
▁crit ic	-3758
un es	-3759
uc lear	-3760
▁m er	-3761
vent ion	-3762
▁8 0	-3763
▁m ist	-3764
▁U s	-3765
▁T or	-3766
htt p	-3767
ol f	-3768
▁larg er	-3769
▁adv ant	-3770
▁rese ar	-3771
▁act ions	-3772
m l	-3773
▁ke pt	-3774
▁a im	-3775
, '	-3776
c ol	-3777
▁benef its	-3778
if ying	-3779
▁act ual	-3780
▁Intern ational	-3781
▁veh icle	-3782
▁ch ief	-3783
▁eff orts	-3784
▁Le ague	-3785
▁M ost	-3786
▁wa it	-3787
▁ad ult	-3788
▁over all	-3789
▁spe ech	-3790
▁high ly	-3791
▁fem ale	-3792
▁er ror	-3793
▁effect ive	-3794
5 4	-3795
▁enc our	-3796
w ell	-3797
▁fail ed	-3798
▁cons erv	-3799
▁program s	-3800
▁t rou	-3801
▁a head	-3802
5 00	-3803
vertis ement	-3804
I P	-3805
▁F ound	-3806
p ir	-3807
▁ %	-3808
▁cr ime	-3809
and er	-3810
▁loc ation	-3811
▁I ran	-3812
▁behav ior	-3813
az ing	-3814
▁r are	-3815
▁em b	-3816
▁ca used	-3817
▁sh ip	-3818
▁act ive	-3819
▁cont ribut	-3820
▁g reen	-3821
▁ac qu	-3822
▁ref lect	-3823
ven ue	-3824
▁f irm	-3825
▁b irth	-3826
] .	-3827
▁clear ly	-3828
▁em ot	-3829
▁ag ency	-3830
ri age	-3831
▁mem ory	-3832
9 8	-3833
S A	-3834
▁Se e	-3835
ac ing	-3836
C C	-3837
▁big gest	-3838
▁r ap	-3839
▁bas ic	-3840
▁b and	-3841
e at	-3842
▁sus pect	-3843
▁M ac	-3844
▁9 0	-3845
m ark	-3846
ist an	-3847
▁sp read	-3848
am s	-3849
k i	-3850
as y	-3851
ra v	-3852
▁R ober	-3853
▁demon str	-3854
r ated	-3855
▁abs olute	-3856
▁pl aces	-3857
▁im pl	-3858
ibr ary	-3859
▁c ards	-3860
▁dest roy	-3861
▁v irt	-3862
ve re	-3863
▁app eared	-3864
y an	-3865
p oint	-3866
▁be g	-3867
▁tem per	-3868
s pe	-3869
ant ed	-3870
ear s	-3871
▁D irect	-3872
▁l ength	-3873
▁bl og	-3874
am b	-3875
▁int eg	-3876
▁res ources	-3877
ac c	-3878
if ul	-3879
▁sp ot	-3880
▁for ced	-3881
▁thous ands	-3882
▁Min ister	-3883
▁qu al	-3884
▁F rench	-3885
at ically	-3886
▁gener ally	-3887
▁dr ink	-3888
▁th us	-3889
I L	-3890
od es	-3891
▁appro pri	-3892
▁Re ad	-3893
▁wh om	-3894
▁ey e	-3895
▁col lege	-3896
▁4 5	-3897
ire ction	-3898
▁ens ure	-3899
▁app arent	-3900
id ers	-3901
▁relig ious	-3902
▁min or	-3903
ol ic	-3904
▁t ro	-3905
▁Wh y	-3906
rib ute	-3907
m et	-3908
▁prim ary	-3909
▁develop ed	-3910
▁pe ace	-3911
▁sk in	-3912
st e	-3913
av a	-3914
▁bl ue	-3915
▁fam ilies	-3916
▁ ir	-3917
▁app ly	-3918
▁in form	-3919
▁Sm ith	-3920
C T	-3921
i i	-3922
▁lim it	-3923
▁res ist	-3924
........ ........	-3925
um n	-3926
▁conf lic	-3927
▁tw e	-3928
ud d	-3929
▁T om	-3930
▁l iter	-3931
qu e	-3932
b on	-3933
▁ha ir	-3934
▁event ually	-3935
▁p us	-3936
▁help ed	-3937
▁ag g	-3938
or ney	-3939
▁App le	-3940
▁f it	-3941
▁S ur	-3942
▁pre m	-3943
▁s ales	-3944
▁second s	-3945
▁streng th	-3946
▁feel ing	-3947
¿ ½	-3948
▁t our	-3949
▁know s	-3950
o om	-3951
▁ex erc	-3952
▁som ew	-3953
ï ¿½	-3954
> >	-3955
▁sp okes	-3956
▁ide as	-3957
▁reg ist	-3958
so ft	-3959
▁D el	-3960
▁P C	-3961
▁pro pos	-3962
▁laun ch	-3963
▁bott om	-3964
T H	-3965
▁P lease	-3966
v est	-3967
it z	-3968
▁In ter	-3969
▁sc ript	-3970
▁r at	-3971
ar ning	-3972
▁ il	-3973
▁J er	-3974
▁A re	-3975
▁wh atever	-3976
ok en	-3977
ci ence	-3978
▁mod e	-3979
▁ag ree	-3980
▁s ources	-3981
▁init ial	-3982
▁rest rict	-3983
▁wond er	-3984
us ion	-3985
## ##	-3986
▁S il	-3987
vil le	-3988
▁b urn	-3989
t w	-3990
as ion	-3991
▁Â £	-3992
▁n or	-3993
u ing	-3994
▁re ached	-3995
▁s un	-3996
▁c ateg	-3997
ig ration	-3998
▁c ook	-3999
▁prom ot	-4000
