<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
!	-0
"	-1
#	-2
$	-3
%	-4
&	-5
'	-6
(	-7
)	-8
*	-9
+	-10
,	-11
-	-12
.	-13
/	-14
0	-15
1	-16
2	-17
3	-18
4	-19
5	-20
6	-21
7	-22
8	-23
9	-24
:	-25
;	-26
<	-27
=	-28
>	-29
?	-30
@	-31
A	-32
B	-33
C	-34
D	-35
E	-36
F	-37
G	-38
H	-39
I	-40
J	-41
K	-42
L	-43
M	-44
N	-45
O	-46
P	-47
Q	-48
R	-49
S	-50
T	-51
U	-52
V	-53
W	-54
X	-55
Y	-56
Z	-57
[	-58
\	-59
]	-60
^	-61
_	-62
`	-63
a	-64
b	-65
c	-66
d	-67
e	-68
f	-69
g	-70
h	-71
i	-72
j	-73
k	-74
l	-75
m	-76
n	-77
o	-78
p	-79
q	-80
r	-81
s	-82
t	-83
u	-84
v	-85
w	-86
x	-87
y	-88
z	-89
{	-90
|	-91
}	-92
~	-93
¡	-94
¢	-95
£	-96
¤	-97
¥	-98
¦	-99
§	-100
¨	-101
©	-102
ª	-103
«	-104
¬	-105
®	-106
¯	-107
°	-108
±	-109
²	-110
³	-111
´	-112
µ	-113
¶	-114
·	-115
¸	-116
¹	-117
º	-118
»	-119
¼	-120
½	-121
¾	-122
¿	-123
À	-124
Á	-125
Â	-126
Ã	-127
Ä	-128
Å	-129
Æ	-130
Ç	-131
È	-132
É	-133
Ê	-134
Ë	-135
Ì	-136
Í	-137
Î	-138
Ï	-139
Ð	-140
Ñ	-141
Ò	-142
Ó	-143
Ô	-144
Õ	-145
Ö	-146
×	-147
Ø	-148
Ù	-149
Ú	-150
Û	-151
Ü	-152
Ý	-153
Þ	-154
ß	-155
à	-156
á	-157
â	-158
ã	-159
ä	-160
å	-161
æ	-162
ç	-163
è	-164
é	-165
ê	-166
ë	-167
ì	-168
í	-169
î	-170
ï	-171
ð	-172
ñ	-173
ò	-174
ó	-175
ô	-176
õ	-177
ö	-178
÷	-179
ø	-180
ù	-181
ú	-182
û	-183
ü	-184
ý	-185
þ	-186
ÿ	-187
Ā	-188
ā	-189
Ă	-190
ă	-191
Ą	-192
ą	-193
Ć	-194
ć	-195
Ĉ	-196
ĉ	-197
Ċ	-198
ċ	-199
Č	-200
č	-201
Ď	-202
ď	-203
Đ	-204
đ	-205
Ē	-206
ē	-207
Ĕ	-208
ĕ	-209
Ė	-210
ė	-211
Ę	-212
ę	-213
Ě	-214
ě	-215
Ĝ	-216
ĝ	-217
Ğ	-218
ğ	-219
▁	-220
ġ	-221
Ģ	-222
ģ	-223
Ĥ	-224
ĥ	-225
Ħ	-226
ħ	-227
Ĩ	-228
ĩ	-229
Ī	-230
ī	-231
Ĭ	-232
ĭ	-233
Į	-234
į	-235
İ	-236
ı	-237
Ĳ	-238
ĳ	-239
Ĵ	-240
ĵ	-241
Ķ	-242
ķ	-243
ĸ	-244
Ĺ	-245
ĺ	-246
Ļ	-247
ļ	-248
Ľ	-249
ľ	-250
Ŀ	-251
ŀ	-252
Ł	-253
ł	-254
Ń	-255
▁t	-256
▁a	-257
he	-258
in	-259
re	-260
on	-261
▁the	-262
er	-263
▁s	-264
at	-265
▁w	-266
▁o	-267
en	-268
▁c	-269
it	-270
is	-271
an	-272
or	-273
es	-274
▁b	-275
ed	-276
▁f	-277
ing	-278
▁p	-279
ou	-280
▁an	-281
al	-282
ar	-283
▁to	-284
▁m	-285
▁of	-286
▁in	-287
▁d	-288
▁h	-289
▁and	-290
ic	-291
as	-292
le	-293
▁th	-294
ion	-295
om	-296
ll	-297
ent	-298
▁n	-299
▁l	-300
st	-301
▁re	-302
ve	-303
▁e	-304
ro	-305
ly	-306
▁be	-307
▁g	-308
▁T	-309
ct	-310
▁S	-311
id	-312
ot	-313
▁I	-314
ut	-315
et	-316
▁A	-317
▁is	-318
▁on	-319
im	-320
am	-321
ow	-322
ay	-323
ad	-324
se	-325
▁that	-326
▁C	-327
ig	-328
▁for	-329
ac	-330
▁y	-331
ver	-332
ur	-333
▁u	-334
ld	-335
▁st	-336
▁M	-337
's	-338
▁he	-339
▁it	-340
ation	-341
ith	-342
ir	-343
ce	-344
▁you	-345
il	-346
▁B	-347
▁wh	-348
ol	-349
▁P	-350
▁with	-351
▁1	-352
ter	-353
ch	-354
▁as	-355
▁we	-356
▁(	-357
nd	-358
ill	-359
▁D	-360
if	-361
▁2	-362
ag	-363
ers	-364
ke	-365
▁"	-366
▁H	-367
em	-368
▁con	-369
▁W	-370
▁R	-371
her	-372
▁was	-373
▁r	-374
od	-375
▁F	-376
ul	-377
ate	-378
▁at	-379
ri	-380
pp	-381
ore	-382
▁The	-383
▁se	-384
us	-385
▁pro	-386
▁ha	-387
um	-388
▁are	-389
▁de	-390
ain	-391
and	-392
▁or	-393
igh	-394
est	-395
ist	-396
ab	-397
rom	-398
▁N	-399
th	-400
▁com	-401
▁G	-402
un	-403
op	-404
00	-405
▁L	-406
▁not	-407
ess	-408
▁ex	-409
▁v	-410
res	-411
▁E	-412
ew	-413
ity	-414
ant	-415
▁by	-416
el	-417
os	-418
ort	-419
oc	-420
qu	-421
▁from	-422
▁have	-423
▁su	-424
ive	-425
ould	-426
▁sh	-427
▁this	-428
nt	-429
ra	-430
pe	-431
ight	-432
art	-433
ment	-434
▁al	-435
ust	-436
end	-437
--	-438
all	-439
▁O	-440
ack	-441
▁ch	-442
▁le	-443
ies	-444
red	-445
ard	-446
âĢ	-447
out	-448
▁J	-449
▁ab	-450
ear	-451
iv	-452
ally	-453
our	-454
ost	-455
gh	-456
pt	-457
▁pl	-458
ast	-459
▁can	-460
ak	-461
ome	-462
ud	-463
The	-464
▁his	-465
▁do	-466
▁go	-467
▁has	-468
ge	-469
't	-470
▁U	-471
rou	-472
▁sa	-473
▁j	-474
▁but	-475
▁wor	-476
▁all	-477
ect	-478
▁k	-479
ame	-480
▁will	-481
ok	-482
▁whe	-483
▁they	-484
ide	-485
01	-486
ff	-487
ich	-488
pl	-489
ther	-490
▁tr	-491
..	-492
▁int	-493
ie	-494
ure	-495
age	-496
▁ne	-497
ial	-498
ap	-499
ine	-500
ice	-501
▁me	-502
▁out	-503
ans	-504
one	-505
ong	-506
ions	-507
▁who	-508
▁K	-509
▁up	-510
▁their	-511
▁ad	-512
▁3	-513
▁us	-514
ated	-515
ous	-516
▁more	-517
ue	-518
og	-519
▁St	-520
ind	-521
ike	-522
▁so	-523
ime	-524
per	-525
."	-526
ber	-527
iz	-528
act	-529
▁one	-530
▁said	-531
▁-	-532
are	-533
▁your	-534
cc	-535
▁Th	-536
▁cl	-537
ep	-538
ake	-539
able	-540
ip	-541
▁cont	-542
▁which	-543
ia	-544
▁im	-545
▁about	-546
▁were	-547
very	-548
ub	-549
▁had	-550
▁en	-551
▁comp	-552
,"	-553
▁In	-554
▁un	-555
▁ag	-556
ire	-557
ace	-558
au	-559
ary	-560
▁would	-561
ass	-562
ry	-563
▁âĢ	-564
cl	-565
ook	-566
ere	-567
so	-568
▁V	-569
ign	-570
ib	-571
▁off	-572
▁te	-573
ven	-574
▁Y	-575
ile	-576
ose	-577
ite	-578
orm	-579
▁201	-580
▁res	-581
▁man	-582
▁per	-583
▁other	-584
ord	-585
ult	-586
▁been	-587
▁like	-588
ase	-589
ance	-590
ks	-591
ays	-592
own	-593
ence	-594
▁dis	-595
ction	-596
▁any	-597
▁app	-598
▁sp	-599
int	-600
ress	-601
ations	-602
ail	-603
▁4	-604
ical	-605
▁them	-606
▁her	-607
ount	-608
▁Ch	-609
▁ar	-610
▁if	-611
▁there	-612
▁pe	-613
▁year	-614
av	-615
▁my	-616
▁some	-617
▁when	-618
ough	-619
ach	-620
▁than	-621
ru	-622
ond	-623
ick	-624
▁over	-625
vel	-626
▁qu	-627
ĊĊ	-628
▁sc	-629
reat	-630
ree	-631
▁It	-632
ound	-633
port	-634
▁also	-635
▁part	-636
fter	-637
▁kn	-638
▁bec	-639
▁time	-640
ens	-641
▁5	-642
ople	-643
▁what	-644
▁no	-645
du	-646
mer	-647
ang	-648
▁new	-649
----	-650
▁get	-651
ory	-652
ition	-653
ings	-654
▁just	-655
▁into	-656
▁0	-657
ents	-658
ove	-659
te	-660
▁people	-661
▁pre	-662
▁its	-663
▁rec	-664
▁tw	-665
ian	-666
irst	-667
ark	-668
ors	-669
▁work	-670
ade	-671
ob	-672
▁she	-673
▁our	-674
wn	-675
ink	-676
lic	-677
▁19	-678
▁He	-679
ish	-680
nder	-681
ause	-682
▁him	-683
ons	-684
▁[	-685
▁ro	-686
form	-687
ild	-688
ates	-689
vers	-690
▁only	-691
oll	-692
▁spe	-693
ck	-694
ell	-695
amp	-696
▁acc	-697
▁bl	-698
ious	-699
urn	-700
ft	-701
ood	-702
▁how	-703
hed	-704
▁'	-705
▁after	-706
aw	-707
▁att	-708
ov	-709
ne	-710
▁play	-711
erv	-712
ict	-713
▁could	-714
itt	-715
▁am	-716
▁first	-717
▁6	-718
▁act	-719
▁$	-720
ec	-721
hing	-722
ual	-723
ull	-724
▁comm	-725
oy	-726
old	-727
ces	-728
ater	-729
▁fe	-730
▁bet	-731
we	-732
iff	-733
▁two	-734
ock	-735
▁back	-736
).	-737
ident	-738
▁under	-739
rough	-740
sel	-741
xt	-742
▁may	-743
round	-744
▁po	-745
ph	-746
iss	-747
▁des	-748
▁most	-749
▁did	-750
▁add	-751
ject	-752
▁inc	-753
fore	-754
▁pol	-755
ont	-756
▁again	-757
clud	-758
tern	-759
▁know	-760
▁need	-761
▁cons	-762
▁co	-763
▁.	-764
▁want	-765
▁see	-766
▁7	-767
ning	-768
iew	-769
▁This	-770
ced	-771
▁even	-772
▁ind	-773
ty	-774
▁We	-775
ath	-776
▁these	-777
▁pr	-778
▁use	-779
▁because	-780
▁fl	-781
ng	-782
▁now	-783
▁âĢĵ	-784
com	-785
ise	-786
▁make	-787
▁then	-788
ower	-789
▁every	-790
▁Un	-791
▁sec	-792
oss	-793
uch	-794
▁em	-795
▁=	-796
▁Re	-797
ied	-798
rit	-799
▁inv	-800
lect	-801
▁supp	-802
ating	-803
▁look	-804
man	-805
pect	-806
▁8	-807
row	-808
▁bu	-809
▁where	-810
ific	-811
▁years	-812
ily	-813
▁diff	-814
▁should	-815
▁rem	-816
Th	-817
In	-818
▁ev	-819
day	-820
're	-821
rib	-822
▁rel	-823
ss	-824
▁def	-825
▁right	-826
▁sy	-827
),	-828
les	-829
000	-830
hen	-831
▁through	-832
▁Tr	-833
__	-834
▁way	-835
▁don	-836
▁,	-837
▁10	-838
ased	-839
▁ass	-840
ublic	-841
▁reg	-842
▁And	-843
ix	-844
▁very	-845
▁includ	-846
other	-847
▁imp	-848
oth	-849
▁sub	-850
▁âĢĶ	-851
▁being	-852
arg	-853
▁Wh	-854
==	-855
ible	-856
▁does	-857
ange	-858
ram	-859
▁9	-860
ert	-861
ps	-862
ited	-863
ational	-864
▁br	-865
▁down	-866
▁many	-867
aking	-868
▁call	-869
uring	-870
ities	-871
▁ph	-872
ics	-873
als	-874
▁dec	-875
ative	-876
ener	-877
▁before	-878
ility	-879
▁well	-880
▁much	-881
erson	-882
▁those	-883
▁such	-884
▁ke	-885
▁end	-886
▁But	-887
ason	-888
ting	-889
▁long	-890
ef	-891
▁think	-892
ys	-893
▁bel	-894
▁sm	-895
its	-896
ax	-897
▁own	-898
▁prov	-899
▁set	-900
ife	-901
ments	-902
ble	-903
ward	-904
▁show	-905
▁pres	-906
ms	-907
omet	-908
▁ob	-909
▁say	-910
▁Sh	-911
ts	-912
ful	-913
▁eff	-914
▁gu	-915
▁inst	-916
und	-917
ren	-918
cess	-919
▁ent	-920
▁You	-921
▁good	-922
▁start	-923
ince	-924
▁made	-925
tt	-926
stem	-927
olog	-928
up	-929
▁|	-930
ump	-931
▁hel	-932
vern	-933
ular	-934
ually	-935
▁ac	-936
▁mon	-937
▁last	-938
▁200	-939
10	-940
▁stud	-941
ures	-942
▁Ar	-943
self	-944
ars	-945
meric	-946
ues	-947
cy	-948
▁min	-949
ollow	-950
▁col	-951
io	-952
▁mod	-953
▁count	-954
▁Com	-955
hes	-956
▁fin	-957
air	-958
ier	-959
âĢĶ	-960
read	-961
ank	-962
atch	-963
ever	-964
▁str	-965
▁point	-966
ork	-967
▁New	-968
▁sur	-969
ool	-970
alk	-971
ement	-972
▁used	-973
ract	-974
ween	-975
▁same	-976
oun	-977
▁Al	-978
ci	-979
▁differe	-980
▁while	-981
--------	-982
▁game	-983
cept	-984
▁sim	-985
...	-986
▁inter	-987
ek	-988
▁report	-989
▁produ	-990
▁still	-991
led	-992
ah	-993
▁here	-994
▁world	-995
▁though	-996
▁num	-997
arch	-998
imes	-999
ale	-1000
▁Se	-1001
▁If	-1002
//	-1003
▁Le	-1004
▁ret	-1005
▁ref	-1006
▁trans	-1007
ner	-1008
ution	-1009
ters	-1010
▁take	-1011
▁Cl	-1012
▁conf	-1013
way	-1014
ave	-1015
▁going	-1016
▁sl	-1017
ug	-1018
▁Americ	-1019
▁spec	-1020
▁hand	-1021
▁between	-1022
ists	-1023
▁De	-1024
oot	-1025
It	-1026
▁ear	-1027
▁against	-1028
▁high	-1029
gan	-1030
az	-1031
ather	-1032
▁exp	-1033
▁op	-1034
▁ins	-1035
▁gr	-1036
▁help	-1037
▁requ	-1038
ets	-1039
ins	-1040
▁Pro	-1041
ism	-1042
▁found	-1043
land	-1044
ata	-1045
uss	-1046
ames	-1047
▁person	-1048
▁great	-1049
pr	-1050
▁sign	-1051
▁An	-1052
've	-1053
▁somet	-1054
▁ser	-1055
hip	-1056
▁run	-1057
▁:	-1058
▁ter	-1059
irect	-1060
▁follow	-1061
▁det	-1062
ices	-1063
▁find	-1064
12	-1065
▁mem	-1066
▁cr	-1067
ered	-1068
ex	-1069
▁ext	-1070
uth	-1071
ense	-1072
co	-1073
▁team	-1074
ving	-1075
ouse	-1076
ash	-1077
att	-1078
ved	-1079
▁system	-1080
▁As	-1081
der	-1082
ives	-1083
min	-1084
▁lead	-1085
▁Bl	-1086
cent	-1087
▁around	-1088
▁govern	-1089
▁cur	-1090
velop	-1091
any	-1092
▁cour	-1093
alth	-1094
ages	-1095
ize	-1096
▁car	-1097
ode	-1098
▁law	-1099
▁read	-1100
'm	-1101
con	-1102
▁real	-1103
▁support	-1104
▁12	-1105
....	-1106
▁really	-1107
ness	-1108
▁fact	-1109
▁day	-1110
▁both	-1111
ying	-1112
▁serv	-1113
▁For	-1114
▁three	-1115
▁wom	-1116
▁med	-1117
ody	-1118
▁They	-1119
50	-1120
▁exper	-1121
ton	-1122
▁each	-1123
akes	-1124
▁che	-1125
▁cre	-1126
ines	-1127
▁rep	-1128
19	-1129
gg	-1130
illion	-1131
▁grou	-1132
ute	-1133
ik	-1134
We	-1135
get	-1136
ER	-1137
▁met	-1138
▁says	-1139
ox	-1140
▁during	-1141
ern	-1142
ized	-1143
ared	-1144
▁fam	-1145
ically	-1146
▁happ	-1147
▁Is	-1148
▁char	-1149
med	-1150
vent	-1151
▁gener	-1152
ient	-1153
ple	-1154
iet	-1155
rent	-1156
11	-1157
ves	-1158
ption	-1159
▁20	-1160
formation	-1161
▁cor	-1162
▁offic	-1163
ield	-1164
▁too	-1165
ision	-1166
▁inf	-1167
▁Z	-1168
the	-1169
oad	-1170
▁public	-1171
▁prog	-1172
ric	-1173
**	-1174
▁war	-1175
▁power	-1176
view	-1177
▁few	-1178
▁loc	-1179
▁different	-1180
▁state	-1181
▁head	-1182
'll	-1183
▁poss	-1184
▁stat	-1185
ret	-1186
ants	-1187
▁val	-1188
▁iss	-1189
▁cle	-1190
ivers	-1191
anc	-1192
▁expl	-1193
▁another	-1194
▁Q	-1195
▁av	-1196
thing	-1197
nce	-1198
Wh	-1199
▁child	-1200
▁since	-1201
ired	-1202
less	-1203
▁life	-1204
▁develop	-1205
ittle	-1206
▁dep	-1207
▁pass	-1208
ãĥ	-1209
▁turn	-1210
orn	-1211
This	-1212
bers	-1213
ross	-1214
▁Ad	-1215
▁fr	-1216
▁resp	-1217
▁second	-1218
oh	-1219
▁/	-1220
▁disc	-1221
▁&	-1222
▁something	-1223
▁comple	-1224
▁ed	-1225
▁fil	-1226
▁month	-1227
aj	-1228
uc	-1229
▁government	-1230
▁without	-1231
▁leg	-1232
▁dist	-1233
▁put	-1234
▁quest	-1235
ann	-1236
▁prot	-1237
20	-1238
▁never	-1239
ience	-1240
▁level	-1241
▁art	-1242
▁things	-1243
▁might	-1244
▁effect	-1245
▁contro	-1246
▁cent	-1247
▁18	-1248
▁allow	-1249
▁belie	-1250
chool	-1251
ott	-1252
▁incre	-1253
▁feel	-1254
▁result	-1255
▁lot	-1256
▁fun	-1257
ote	-1258
▁ty	-1259
erest	-1260
▁contin	-1261
▁using	-1262
▁big	-1263
201	-1264
▁ask	-1265
▁best	-1266
▁)	-1267
IN	-1268
▁opp	-1269
30	-1270
▁number	-1271
iness	-1272
St	-1273
lease	-1274
▁ca	-1275
▁must	-1276
▁direct	-1277
▁gl	-1278
▁<	-1279
▁open	-1280
▁post	-1281
▁come	-1282
▁seem	-1283
ording	-1284
▁week	-1285
ately	-1286
ital	-1287
▁el	-1288
riend	-1289
▁far	-1290
▁tra	-1291
inal	-1292
▁pri	-1293
▁US	-1294
▁place	-1295
▁form	-1296
▁told	-1297
":	-1298
ains	-1299
ature	-1300
▁Trump	-1301
▁stand	-1302
▁#	-1303
ider	-1304
▁Fr	-1305
▁next	-1306
▁soc	-1307
▁pur	-1308
▁let	-1309
▁little	-1310
▁hum	-1311
▁i	-1312
ron	-1313
15	-1314
▁15	-1315
▁commun	-1316
▁mark	-1317
▁There	-1318
▁wr	-1319
▁That	-1320
▁information	-1321
ways	-1322
▁bus	-1323
app	-1324
▁invest	-1325
me	-1326
▁hard	-1327
ained	-1328
ead	-1329
▁import	-1330
▁appro	-1331
▁test	-1332
▁tri	-1333
▁rest	-1334
osed	-1335
▁full	-1336
▁care	-1337
▁Sp	-1338
▁case	-1339
ON	-1340
▁sk	-1341
▁less	-1342
▁+	-1343
▁partic	-1344
▁Pl	-1345
ably	-1346
uck	-1347
ished	-1348
chn	-1349
be	-1350
▁list	-1351
ator	-1352
▁top	-1353
▁adv	-1354
▁Be	-1355
ruct	-1356
▁dem	-1357
ration	-1358
ling	-1359
gy	-1360
reen	-1361
ger	-1362
▁home	-1363
▁left	-1364
▁better	-1365
▁data	-1366
▁11	-1367
▁attack	-1368
▁proble	-1369
line	-1370
ards	-1371
▁beh	-1372
ral	-1373
▁How	-1374
▁She	-1375
arge	-1376
▁--	-1377
://	-1378
▁bro	-1379
▁Ph	-1380
ats	-1381
▁build	-1382
ww	-1383
ided	-1384
aim	-1385
ases	-1386
ency	-1387
▁main	-1388
ined	-1389
▁including	-1390
▁{	-1391
▁got	-1392
▁interest	-1393
▁keep	-1394
▁X	-1395
▁eas	-1396
aining	-1397
▁class	-1398
âĢ¦	-1399
▁No	-1400
▁var	-1401
▁small	-1402
ample	-1403
AT	-1404
▁ide	-1405
▁So	-1406
▁rece	-1407
▁polit	-1408
▁mov	-1409
▁plan	-1410
▁percent	-1411
iving	-1412
▁camp	-1413
▁pay	-1414
14	-1415
sc	-1416
ised	-1417
▁unt	-1418
oney	-1419
ploy	-1420
====	-1421
▁didn	-1422
▁Ind	-1423
els	-1424
ertain	-1425
▁pos	-1426
____	-1427
iver	-1428
▁process	-1429
▁program	-1430
ified	-1431
▁Rep	-1432
16	-1433
uro	-1434
ology	-1435
atter	-1436
ina	-1437
▁name	-1438
▁All	-1439
▁four	-1440
▁return	-1441
vious	-1442
bs	-1443
▁called	-1444
▁move	-1445
▁Sc	-1446
ird	-1447
▁group	-1448
▁bre	-1449
▁men	-1450
▁cap	-1451
ten	-1452
ee	-1453
▁dri	-1454
leg	-1455
here	-1456
uthor	-1457
▁pat	-1458
▁current	-1459
ides	-1460
▁pop	-1461
to	-1462
ention	-1463
▁always	-1464
▁mil	-1465
▁women	-1466
▁16	-1467
▁old	-1468
iven	-1469
raph	-1470
▁Or	-1471
ror	-1472
ently	-1473
▁near	-1474
▁Ex	-1475
ream	-1476
sh	-1477
▁14	-1478
▁free	-1479
ission	-1480
stand	-1481
▁Con	-1482
ality	-1483
used	-1484
13	-1485
▁design	-1486
▁change	-1487
▁chang	-1488
▁bo	-1489
▁vis	-1490
ember	-1491
▁book	-1492
ready	-1493
▁kill	-1494
25	-1495
pped	-1496
▁away	-1497
▁able	-1498
▁country	-1499
▁const	-1500
arn	-1501
▁order	-1502
AR	-1503
ior	-1504
ium	-1505
orth	-1506
18	-1507
ailable	-1508
▁sw	-1509
▁million	-1510
▁13	-1511
atic	-1512
ted	-1513
▁Go	-1514
▁oper	-1515
eng	-1516
▁thing	-1517
ajor	-1518
conom	-1519
▁Comm	-1520
▁why	-1521
ured	-1522
ural	-1523
▁school	-1524
by	-1525
▁Mar	-1526
▁aff	-1527
▁days	-1528
▁ann	-1529
ush	-1530
ane	-1531
If	-1532
eg	-1533
▁prof	-1534
▁health	-1535
outh	-1536
But	-1537
ional	-1538
.,	-1539
▁sol	-1540
▁already	-1541
▁30	-1542
▁charact	-1543
He	-1544
▁friend	-1545
ES	-1546
ians	-1547
icle	-1548
'd	-1549
▁On	-1550
▁least	-1551
▁prom	-1552
▁dr	-1553
▁hist	-1554
ither	-1555
▁est	-1556
iqu	-1557
17	-1558
son	-1559
▁tell	-1560
▁talk	-1561
ohn	-1562
oint	-1563
lection	-1564
AN	-1565
▁until	-1566
augh	-1567
▁later	-1568
▁ve	-1569
▁view	-1570
ending	-1571
ived	-1572
▁word	-1573
ware	-1574
▁cost	-1575
▁enough	-1576
▁give	-1577
▁United	-1578
▁techn	-1579
arent	-1580
OR	-1581
▁par	-1582
▁Dr	-1583
▁2016	-1584
rist	-1585
ering	-1586
▁Â	-1587
▁large	-1588
side	-1589
acy	-1590
ccess	-1591
▁win	-1592
▁important	-1593
▁199	-1594
▁doesn	-1595
▁17	-1596
▁business	-1597
▁clear	-1598
▁rese	-1599
",	-1600
ury	-1601
▁equ	-1602
aster	-1603
alf	-1604
▁American	-1605
nect	-1606
▁expect	-1607
iversity	-1608
▁occ	-1609
▁Fl	-1610
▁kind	-1611
▁mean	-1612
▁past	-1613
▁dev	-1614
▁bas	-1615
let	-1616
raft	-1617
▁organ	-1618
▁del	-1619
▁perform	-1620
▁story	-1621
▁season	-1622
▁Col	-1623
▁claim	-1624
▁came	-1625
▁within	-1626
▁line	-1627
▁project	-1628
▁At	-1629
▁control	-1630
ended	-1631
▁Sy	-1632
▁air	-1633
ization	-1634
▁*	-1635
ley	-1636
▁money	-1637
idd	-1638
You	-1639
for	-1640
▁family	-1641
▁making	-1642
▁bit	-1643
▁police	-1644
▁happen	-1645
▁vers	-1646
ony	-1647
uff	-1648
▁When	-1649
▁sit	-1650
ideo	-1651
lf	-1652
ison	-1653
▁sure	-1654
gin	-1655
▁appear	-1656
▁light	-1657
▁es	-1658
of	-1659
▁water	-1660
▁times	-1661
not	-1662
▁grow	-1663
▁company	-1664
▁Te	-1665
ows	-1666
▁mar	-1667
ource	-1668
iol	-1669
arm	-1670
br	-1671
▁example	-1672
▁conc	-1673
▁fore	-1674
▁To	-1675
pro	-1676
EN	-1677
ries	-1678
▁25	-1679
▁Can	-1680
ney	-1681
▁actually	-1682
▁ever	-1683
urity	-1684
aken	-1685
aps	-1686
▁tax	-1687
▁major	-1688
ama	-1689
▁often	-1690
eral	-1691
▁human	-1692
▁job	-1693
ister	-1694
▁available	-1695
ocr	-1696
enn	-1697
aid	-1698
ivid	-1699
▁record	-1700
?"	-1701
▁sing	-1702
▁Am	-1703
idence	-1704
▁news	-1705
ster	-1706
▁econom	-1707
▁following	-1708
▁Br	-1709
ising	-1710
▁hour	-1711
most	-1712
ument	-1713
▁sex	-1714
▁desc	-1715
▁become	-1716
▁Ed	-1717
▁took	-1718
▁having	-1719
▁product	-1720
ault	-1721
As	-1722
aring	-1723
▁means	-1724
▁hop	-1725
une	-1726
▁cho	-1727
▁certain	-1728
▁non	-1729
▁deal	-1730
24	-1731
lement	-1732
oci	-1733
ene	-1734
▁side	-1735
▁Pr	-1736
▁May	-1737
▁reason	-1738
ued	-1739
ched	-1740
ulation	-1741
▁elect	-1742
▁official	-1743
▁possible	-1744
▁hold	-1745
ands	-1746
ots	-1747
▁city	-1748
ories	-1749
▁sever	-1750
▁children	-1751
▁once	-1752
▁activ	-1753
ler	-1754
▁night	-1755
itions	-1756
▁John	-1757
ape	-1758
play	-1759
▁done	-1760
▁lim	-1761
▁working	-1762
▁Pres	-1763
orld	-1764
eb	-1765
▁Co	-1766
▁body	-1767
ails	-1768
utes	-1769
▁Mr	-1770
▁whether	-1771
▁author	-1772
rop	-1773
▁proper	-1774
▁seen	-1775
);	-1776
▁fac	-1777
▁Su	-1778
▁cond	-1779
iting	-1780
▁course	-1781
▁}	-1782
----------------	-1783
aign	-1784
▁event	-1785
▁eng	-1786
▁pot	-1787
▁intern	-1788
iam	-1789
▁short	-1790
empt	-1791
ãĤ	-1792
▁God	-1793
ilar	-1794
80	-1795
▁orig	-1796
IS	-1797
ourn	-1798
ability	-1799
itive	-1800
▁dam	-1801
▁100	-1802
▁press	-1803
▁doing	-1804
▁protect	-1805
ring	-1806
▁thought	-1807
▁question	-1808
rew	-1809
▁War	-1810
▁several	-1811
▁State	-1812
▁given	-1813
▁fund	-1814
▁Tw	-1815
▁went	-1816
ances	-1817
work	-1818
por	-1819
my	-1820
40	-1821
▁arg	-1822
artment	-1823
ustom	-1824
▁polic	-1825
▁meet	-1826
▁creat	-1827
22	-1828
▁States	-1829
▁games	-1830
raw	-1831
uture	-1832
▁understand	-1833
urs	-1834
▁Ob	-1835
lish	-1836
sy	-1837
▁makes	-1838
▁won	-1839
agon	-1840
▁htt	-1841
▁love	-1842
ential	-1843
▁complete	-1844
par	-1845
▁Im	-1846
AL	-1847
▁account	-1848
Âł	-1849
ored	-1850
vert	-1851
▁ident	-1852
▁2015	-1853
▁others	-1854
▁Min	-1855
iber	-1856
verage	-1857
There	-1858
itional	-1859
dd	-1860
▁prob	-1861
▁young	-1862
▁along	-1863
▁according	-1864
▁yet	-1865
▁members	-1866
▁What	-1867
oid	-1868
▁Man	-1869
And	-1870
▁among	-1871
ai	-1872
▁employ	-1873
▁Res	-1874
▁>	-1875
▁invol	-1876
▁low	-1877
af	-1878
▁Car	-1879
▁hig	-1880
▁One	-1881
▁Sec	-1882
ination	-1883
▁likely	-1884
▁ant	-1885
aged	-1886
▁Russ	-1887
▁ben	-1888
▁rele	-1889
For	-1890
back	-1891
▁Not	-1892
▁president	-1893
ball	-1894
▁access	-1895
ividual	-1896
▁Dem	-1897
▁Euro	-1898
60	-1899
▁known	-1900
irl	-1901
▁Gr	-1902
▁early	-1903
use	-1904
iety	-1905
âĢĵ	-1906
▁fight	-1907
▁sent	-1908
▁today	-1909
▁market	-1910
".	-1911
▁based	-1912
▁strong	-1913
urther	-1914
▁deb	-1915
mber	-1916
▁problem	-1917
▁death	-1918
▁social	-1919
imate	-1920
AS	-1921
ortun	-1922
▁campaign	-1923
ery	-1924
Ch	-1925
▁ey	-1926
ially	-1927
▁mus	-1928
wh	-1929
pos	-1930
▁er	-1931
▁saf	-1932
▁months	-1933
iron	-1934
▁viol	-1935
▁five	-1936
▁stre	-1937
▁players	-1938
inc	-1939
ald	-1940
year	-1941
aun	-1942
▁success	-1943
▁present	-1944
erence	-1945
▁2014	-1946
▁sugg	-1947
▁particular	-1948
▁try	-1949
▁suggest	-1950
▁Christ	-1951
ones	-1952
▁priv	-1953
23	-1954
▁crit	-1955
▁land	-1956
▁local	-1957
ify	-1958
29	-1959
▁aut	-1960
ED	-1961
▁Gu	-1962
▁mult	-1963
▁political	-1964
▁asked	-1965
▁former	-1966
itter	-1967
ript	-1968
▁close	-1969
▁pract	-1970
▁York	-1971
▁getting	-1972
▁across	-1973
▁comb	-1974
▁believe	-1975
▁z	-1976
▁toget	-1977
▁together	-1978
▁Cent	-1979
irc	-1980
▁individual	-1981
▁Mc	-1982
27	-1983
isk	-1984
▁Eng	-1985
▁face	-1986
▁24	-1987
▁value	-1988
▁area	-1989
ev	-1990
▁writ	-1991
▁President	-1992
▁vot	-1993
▁key	-1994
▁mom	-1995
put	-1996
▁anything	-1997
▁experience	-1998
attle	-1999
▁mind	-2000
aff	-2001
omm	-2002
▁future	-2003
ged	-2004
▁cut	-2005
▁tot	-2006
itch	-2007
▁video	-2008
▁investig	-2009
▁net	-2010
▁My	-2011
rict	-2012
ien	-2013
.)	-2014
▁impro	-2015
though	-2016
wards	-2017
▁connect	-2018
▁Med	-2019
selves	-2020
ensive	-2021
mb	-2022
ober	-2023
ators	-2024
An	-2025
▁50	-2026
▁redu	-2027
resent	-2028
▁above	-2029
▁fre	-2030
▁Europe	-2031
sw	-2032
▁amount	-2033
▁App	-2034
▁either	-2035
▁milit	-2036
▁anal	-2037
▁fail	-2038
▁En	-2039
ales	-2040
▁special	-2041
▁black	-2042
IT	-2043
cher	-2044
▁looking	-2045
▁fire	-2046
yn	-2047
▁almost	-2048
oon	-2049
▁study	-2050
▁miss	-2051
ches	-2052
rown	-2053
▁tre	-2054
▁community	-2055
▁media	-2056
▁food	-2057
▁comes	-2058
▁University	-2059
▁single	-2060
What	-2061
uly	-2062
▁half	-2063
ague	-2064
hod	-2065
▁Republic	-2066
▁started	-2067
▁quick	-2068
oto	-2069
book	-2070
▁issue	-2071
itor	-2072
▁else	-2073
▁consider	-2074
26	-2075
rodu	-2076
▁taken	-2077
28	-2078
99	-2079
▁With	-2080
▁true	-2081
▁wa	-2082
▁trad	-2083
▁ago	-2084
▁mess	-2085
ief	-2086
▁added	-2087
oke	-2088
▁bad	-2089
▁fav	-2090
33	-2091
▁similar	-2092
ask	-2093
▁Don	-2094
▁character	-2095
orts	-2096
▁House	-2097
▁reported	-2098
▁type	-2099
val	-2100
iod	-2101
▁However	-2102
▁targ	-2103
▁entire	-2104
pping	-2105
▁history	-2106
▁live	-2107
ffic	-2108
........	-2109
ederal	-2110
▁trying	-2111
▁discuss	-2112
▁Har	-2113
aces	-2114
lished	-2115
▁self	-2116
osp	-2117
rest	-2118
▁room	-2119
elt	-2120
▁fall	-2121
olution	-2122
▁et	-2123
▁x	-2124
▁isn	-2125
▁idea	-2126
bo	-2127
▁sound	-2128
▁Dep	-2129
▁someone	-2130
cially	-2131
ully	-2132
▁foc	-2133
▁object	-2134
ift	-2135
aper	-2136
▁player	-2137
▁rather	-2138
▁service	-2139
ashing	-2140
▁Do	-2141
▁Part	-2142
rug	-2143
mon	-2144
ply	-2145
▁mor	-2146
▁nothing	-2147
▁provide	-2148
IC	-2149
ung	-2150
▁party	-2151
▁exist	-2152
▁mag	-2153
70	-2154
▁rul	-2155
▁house	-2156
▁behind	-2157
▁however	-2158
▁World	-2159
▁sum	-2160
▁applic	-2161
▁;	-2162
▁function	-2163
gr	-2164
▁Pol	-2165
▁front	-2166
200	-2167
▁series	-2168
▁tem	-2169
▁typ	-2170
ills	-2171
▁opt	-2172
▁points	-2173
▁below	-2174
itted	-2175
▁specific	-2176
▁2017	-2177
umb	-2178
▁ra	-2179
▁previous	-2180
▁pret	-2181
reme	-2182
▁custom	-2183
▁court	-2184
▁Me	-2185
▁repl	-2186
▁whole	-2187
go	-2188
cer	-2189
▁treat	-2190
▁Act	-2191
▁probably	-2192
▁learn	-2193
ender	-2194
▁Ass	-2195
▁version	-2196
now	-2197
▁check	-2198
▁Cal	-2199
RE	-2200
minist	-2201
On	-2202
ources	-2203
▁benef	-2204
▁doc	-2205
▁deter	-2206
▁enc	-2207
▁super	-2208
▁address	-2209
▁vict	-2210
▁2013	-2211
▁meas	-2212
tr	-2213
▁field	-2214
When	-2215
▁signific	-2216
uge	-2217
▁feat	-2218
▁common	-2219
load	-2220
▁begin	-2221
▁bring	-2222
▁action	-2223
erman	-2224
▁describ	-2225
▁indust	-2226
▁wanted	-2227
ried	-2228
ming	-2229
▁attempt	-2230
45	-2231
fer	-2232
▁due	-2233
ression	-2234
##	-2235
▁shall	-2236
▁six	-2237
oo	-2238
▁step	-2239
▁pub	-2240
▁himself	-2241
▁23	-2242
▁cop	-2243
▁dest	-2244
▁stop	-2245
AC	-2246
ibility	-2247
▁lab	-2248
icult	-2249
▁hours	-2250
▁create	-2251
▁further	-2252
▁America	-2253
▁City	-2254
▁dou	-2255
head	-2256
ST	-2257
▁North	-2258
cing	-2259
▁national	-2260
ule	-2261
▁Inst	-2262
▁taking	-2263
▁Qu	-2264
irt	-2265
▁red	-2266
▁research	-2267
viron	-2268
▁Ge	-2269
▁break	-2270
ana	-2271
▁space	-2272
aterial	-2273
▁recent	-2274
▁Ab	-2275
▁general	-2276
▁hit	-2277
▁period	-2278
▁everything	-2279
ively	-2280
▁phys	-2281
▁saying	-2282
anks	-2283
▁cou	-2284
▁cult	-2285
aced	-2286
eal	-2287
uation	-2288
▁coun	-2289
lu	-2290
▁include	-2291
▁position	-2292
▁After	-2293
▁Canad	-2294
▁Em	-2295
▁imm	-2296
▁Red	-2297
▁pick	-2298
▁compl	-2299
▁matter	-2300
reg	-2301
ext	-2302
angu	-2303
isc	-2304
ole	-2305
aut	-2306
▁compet	-2307
eed	-2308
fect	-2309
▁21	-2310
▁Sen	-2311
▁These	-2312
asing	-2313
▁cannot	-2314
▁init	-2315
▁relations	-2316
ached	-2317
▁bar	-2318
▁40	-2319
▁TH	-2320
▁2012	-2321
▁vol	-2322
▁ground	-2323
▁security	-2324
▁upd	-2325
ilt	-2326
35	-2327
▁concern	-2328
▁Just	-2329
▁white	-2330
▁seems	-2331
▁Her	-2332
pecially	-2333
ients	-2334
▁announ	-2335
▁fig	-2336
ights	-2337
▁stri	-2338
like	-2339
ids	-2340
▁sus	-2341
▁watch	-2342
▁â	-2343
▁wind	-2344
▁Cont	-2345
▁itself	-2346
▁mass	-2347
Al	-2348
yle	-2349
ique	-2350
▁National	-2351
▁abs	-2352
▁pack	-2353
▁outside	-2354
▁anim	-2355
▁pain	-2356
eter	-2357
▁manag	-2358
duct	-2359
ogn	-2360
▁]	-2361
▁Sept	-2362
sec	-2363
off	-2364
▁Jan	-2365
▁foot	-2366
ades	-2367
▁third	-2368
▁mot	-2369
▁evidence	-2370
inton	-2371
▁threat	-2372
apt	-2373
ples	-2374
cle	-2375
▁lo	-2376
▁decl	-2377
▁item	-2378
medi	-2379
▁represent	-2380
omb	-2381
amer	-2382
▁significant	-2383
ograph	-2384
su	-2385
▁cal	-2386
ires	-2387
0000	-2388
ID	-2389
AM	-2390
▁simply	-2391
▁longer	-2392
▁file	-2393
OT	-2394
che	-2395
So	-2396
ateg	-2397
org	-2398
▁His	-2399
▁ener	-2400
▁dom	-2401
▁upon	-2402
ili	-2403
":"	-2404
▁themselves	-2405
▁coming	-2406
▁quite	-2407
▁difficult	-2408
▁Bar	-2409
ilities	-2410
rel	-2411
ends	-2412
cial	-2413
64	-2414
▁woman	-2415
rap	-2416
yr	-2417
▁necess	-2418
ips	-2419
▁text	-2420
▁require	-2421
▁military	-2422
▁review	-2423
▁respons	-2424
75	-2425
▁subject	-2426
▁instead	-2427
▁issues	-2428
▁gen	-2429
","	-2430
▁minutes	-2431
▁weap	-2432
ray	-2433
amed	-2434
time	-2435
bl	-2436
How	-2437
▁code	-2438
▁Sm	-2439
▁higher	-2440
▁Ste	-2441
ris	-2442
▁page	-2443
▁students	-2444
▁Intern	-2445
▁method	-2446
▁Aug	-2447
▁Per	-2448
▁Ag	-2449
▁policy	-2450
▁Sw	-2451
▁exec	-2452
▁accept	-2453
ume	-2454
ribut	-2455
▁words	-2456
▁final	-2457
▁changes	-2458
▁Democr	-2459
▁friends	-2460
▁respect	-2461
▁ep	-2462
▁compan	-2463
ivil	-2464
▁damage	-2465
****	-2466
ogle	-2467
vironment	-2468
▁neg	-2469
ental	-2470
▁ap	-2471
▁total	-2472
ival	-2473
!"	-2474
lim	-2475
▁needs	-2476
▁agre	-2477
▁development	-2478
▁age	-2479
iple	-2480
21	-2481
▁results	-2482
▁Af	-2483
Sh	-2484
▁gun	-2485
▁Obama	-2486
roll	-2487
▁@	-2488
▁rights	-2489
▁Brit	-2490
▁running	-2491
▁wasn	-2492
▁port	-2493
▁rate	-2494
▁pretty	-2495
▁target	-2496
▁saw	-2497
▁circ	-2498
▁works	-2499
icro	-2500
alt	-2501
over	-2502
www	-2503
That	-2504
lier	-2505
▁everyone	-2506
ude	-2507
▁pie	-2508
iddle	-2509
rael	-2510
▁rad	-2511
▁block	-2512
▁walk	-2513
To	-2514
ãģ	-2515
nes	-2516
▁Aust	-2517
aul	-2518
rote	-2519
▁South	-2520
ession	-2521
oph	-2522
▁shows	-2523
▁site	-2524
▁jo	-2525
▁risk	-2526
clus	-2527
lt	-2528
▁inj	-2529
iding	-2530
▁Spe	-2531
▁chall	-2532
irm	-2533
▁22	-2534
itting	-2535
str	-2536
▁hy	-2537
LE	-2538
key	-2539
▁began	-2540
atur	-2541
ashington	-2542
lam	-2543
▁Dav	-2544
bit	-2545
▁size	-2546
▁Par	-2547
38	-2548
ournal	-2549
face	-2550
▁decision	-2551
▁larg	-2552
▁jud	-2553
rect	-2554
▁continue	-2555
▁Oct	-2556
overed	-2557
▁Int	-2558
========	-2559
▁parent	-2560
▁Will	-2561
▁easy	-2562
▁drug	-2563
anger	-2564
▁sense	-2565
▁di	-2566
iday	-2567
▁energy	-2568
istic	-2569
▁associ	-2570
arter	-2571
obal	-2572
eks	-2573
▁El	-2574
urch	-2575
▁girl	-2576
oe	-2577
itle	-2578
▁28	-2579
▁Che	-2580
▁request	-2581
▁soon	-2582
▁host	-2583
ky	-2584
▁states	-2585
omes	-2586
▁material	-2587
lex	-2588
▁moment	-2589
▁answ	-2590
onse	-2591
▁especially	-2592
▁norm	-2593
▁services	-2594
pite	-2595
ran	-2596
▁role	-2597
44	-2598
):	-2599
▁cred	-2600
Cl	-2601
________	-2602
▁mat	-2603
▁log	-2604
▁Clinton	-2605
OU	-2606
▁office	-2607
▁26	-2608
▁charg	-2609
▁track	-2610
ma	-2611
▁heart	-2612
▁ball	-2613
▁personal	-2614
▁building	-2615
na	-2616
set	-2617
body	-2618
▁Black	-2619
▁increase	-2620
itten	-2621
▁needed	-2622
36	-2623
32	-2624
="	-2625
▁lost	-2626
▁became	-2627
▁groups	-2628
▁Mus	-2629
▁wrote	-2630
▁Pe	-2631
▁prop	-2632
joy	-2633
Ã©	-2634
▁White	-2635
▁dead	-2636
.'	-2637
▁http	-2638
▁webs	-2639
OS	-2640
▁inside	-2641
▁wrong	-2642
▁statement	-2643
▁...	-2644
yl	-2645
▁film	-2646
▁music	-2647
▁share	-2648
ification	-2649
▁release	-2650
▁forward	-2651
▁stay	-2652
▁comput	-2653
itte	-2654
ser	-2655
▁original	-2656
▁card	-2657
▁cand	-2658
▁div	-2659
atural	-2660
▁favor	-2661
OM	-2662
▁cases	-2663
uses	-2664
▁section	-2665
▁leave	-2666
ging	-2667
oved	-2668
▁Washington	-2669
39	-2670
▁Gl	-2671
▁required	-2672
action	-2673
apan	-2674
oor	-2675
iter	-2676
▁King	-2677
▁countries	-2678
▁German	-2679
lling	-2680
▁27	-2681
34	-2682
▁questions	-2683
▁prim	-2684
▁cell	-2685
▁shoot	-2686
▁anyone	-2687
▁West	-2688
▁affect	-2689
epend	-2690
▁online	-2691
▁Israel	-2692
▁September	-2693
▁ability	-2694
▁content	-2695
ises	-2696
▁reve	-2697
▁laun	-2698
▁indic	-2699
▁force	-2700
cast	-2701
▁sold	-2702
aving	-2703
fl	-2704
▁soft	-2705
▁companies	-2706
ceed	-2707
▁article	-2708
▁aud	-2709
▁rev	-2710
▁educ	-2711
▁playing	-2712
05	-2713
▁held	-2714
ctor	-2715
▁released	-2716
▁federal	-2717
37	-2718
▁administ	-2719
▁interview	-2720
▁install	-2721
▁received	-2722
▁source	-2723
uk	-2724
Ph	-2725
▁serious	-2726
▁created	-2727
▁cause	-2728
▁immedi	-2729
▁defin	-2730
uel	-2731
▁Department	-2732
ctions	-2733
▁Cour	-2734
▁Now	-2735
ze	-2736
ites	-2737
itution	-2738
▁late	-2739
▁speak	-2740
ners	-2741
▁legal	-2742
ari	-2743
▁Cor	-2744
▁weeks	-2745
▁model	-2746
▁pred	-2747
▁exact	-2748
BC	-2749
▁By	-2750
ING	-2751
osing	-2752
▁takes	-2753
▁regard	-2754
▁opportun	-2755
▁price	-2756
▁198	-2757
▁Apr	-2758
fully	-2759
▁ord	-2760
▁problems	-2761
ruction	-2762
ham	-2763
▁Count	-2764
lege	-2765
▁leaders	-2766
ET	-2767
lev	-2768
▁deep	-2769
ological	-2770
ese	-2771
haps	-2772
▁Some	-2773
▁pers	-2774
▁contract	-2775
▁relationship	-2776
sp	-2777
oud	-2778
▁base	-2779
48	-2780
mit	-2781
Ad	-2782
ancial	-2783
▁consum	-2784
▁potential	-2785
▁langu	-2786
rem	-2787
eth	-2788
▁relig	-2789
ressed	-2790
66	-2791
▁link	-2792
▁lower	-2793
ayer	-2794
▁June	-2795
▁fem	-2796
unt	-2797
erc	-2798
urd	-2799
▁contact	-2800
▁ill	-2801
▁mother	-2802
▁estab	-2803
htt	-2804
▁March	-2805
▁Bro	-2806
▁China	-2807
▁29	-2808
▁squ	-2809
▁provided	-2810
▁average	-2811
asons	-2812
▁2011	-2813
▁exam	-2814
lin	-2815
55	-2816
ned	-2817
▁perfect	-2818
▁tou	-2819
alse	-2820
ux	-2821
▁buy	-2822
▁shot	-2823
▁collect	-2824
▁phot	-2825
▁played	-2826
▁surpr	-2827
▁officials	-2828
▁simple	-2829
avy	-2830
▁industry	-2831
▁hands	-2832
ground	-2833
▁pull	-2834
▁round	-2835
▁user	-2836
▁range	-2837
uary	-2838
▁private	-2839
ops	-2840
ees	-2841
▁ways	-2842
▁Mich	-2843
▁veh	-2844
▁except	-2845
▁terms	-2846
imum	-2847
pper	-2848
ION	-2849
ores	-2850
▁Dragon	-2851
oul	-2852
▁den	-2853
▁performance	-2854
▁bill	-2855
cil	-2856
47	-2857
▁environment	-2858
▁exc	-2859
add	-2860
▁worth	-2861
▁pict	-2862
▁chance	-2863
▁2018	-2864
bor	-2865
▁speed	-2866
iction	-2867
▁alleg	-2868
▁Japan	-2869
atory	-2870
reet	-2871
▁match	-2872
▁II	-2873
▁stru	-2874
order	-2875
▁ste	-2876
▁living	-2877
▁struct	-2878
ino	-2879
▁separ	-2880
hern	-2881
▁response	-2882
▁enjoy	-2883
▁via	-2884
AD	-2885
uments	-2886
acebook	-2887
▁member	-2888
ibr	-2889
izing	-2890
▁tool	-2891
▁Mon	-2892
▁While	-2893
hood	-2894
▁Ang	-2895
▁Def	-2896
▁offer	-2897
Tr	-2898
aur	-2899
▁turned	-2900
▁July	-2901
down	-2902
anced	-2903
▁recently	-2904
▁Ear	-2905
▁ce	-2906
▁Star	-2907
▁Cong	-2908
rought	-2909
▁blood	-2910
▁hope	-2911
▁comment	-2912
aint	-2913
▁arri	-2914
iles	-2915
▁particip	-2916
ought	-2917
ription	-2918
08	-2919
49	-2920
▁gave	-2921
▁select	-2922
▁killed	-2923
sych	-2924
▁goes	-2925
ij	-2926
▁coll	-2927
▁impact	-2928
atives	-2929
▁Ser	-2930
09	-2931
▁August	-2932
▁boy	-2933
de	-2934
▁Des	-2935
▁felt	-2936
US	-2937
▁expected	-2938
▁image	-2939
▁Mark	-2940
ccording	-2941
oice	-2942
EC	-2943
▁Mag	-2944
ened	-2945
hold	-2946
▁Post	-2947
▁prevent	-2948
No	-2949
▁involved	-2950
▁eyes	-2951
▁quickly	-2952
At	-2953
unk	-2954
▁behav	-2955
▁ur	-2956
▁led	-2957
come	-2958
ey	-2959
▁candid	-2960
▁earlier	-2961
▁focus	-2962
ety	-2963
Pro	-2964
ledge	-2965
ixed	-2966
illed	-2967
▁popular	-2968
AP	-2969
▁sett	-2970
light	-2971
▁various	-2972
inks	-2973
▁levels	-2974
▁road	-2975
ellig	-2976
ables	-2977
hel	-2978
ittee	-2979
▁Gener	-2980
ype	-2981
▁heard	-2982
icles	-2983
▁mis	-2984
▁users	-2985
▁San	-2986
▁improve	-2987
▁father	-2988
▁search	-2989
They	-2990
vil	-2991
▁profess	-2992
▁knew	-2993
▁loss	-2994
▁events	-2995
65	-2996
▁billion	-2997
07	-2998
02	-2999
▁News	-3000
▁AM	-3001
▁cover	-3002
where	-3003
ension	-3004
▁bott	-3005
▁areas	-3006
ences	-3007
ope	-3008
▁Twitter	-3009
ael	-3010
▁gets	-3011
▁Google	-3012
▁sn	-3013
iant	-3014
▁vote	-3015
▁nearly	-3016
▁included	-3017
▁recogn	-3018
zz	-3019
mm	-3020
aled	-3021
▁happened	-3022
04	-3023
▁hot	-3024
▁whose	-3025
▁civil	-3026
▁suff	-3027
oes	-3028
itiz	-3029
▁Syri	-3030
▁respond	-3031
▁hon	-3032
▁features	-3033
▁economic	-3034
▁April	-3035
rim	-3036
▁technology	-3037
▁option	-3038
aging	-3039
▁purch	-3040
Re	-3041
▁lat	-3042
chie	-3043
isl	-3044
▁recomm	-3045
uf	-3046
▁training	-3047
▁effects	-3048
▁fast	-3049
▁2010	-3050
▁occur	-3051
▁website	-3052
▁email	-3053
▁sens	-3054
ech	-3055
▁oil	-3056
▁influ	-3057
▁currently	-3058
▁Sch	-3059
▁Add	-3060
▁goal	-3061
▁scient	-3062
▁conv	-3063
100	-3064
emy	-3065
▁decided	-3066
▁travel	-3067
▁mention	-3068
LL	-3069
03	-3070
▁election	-3071
▁phone	-3072
▁looks	-3073
▁situation	-3074
▁cy	-3075
▁hor	-3076
bed	-3077
▁Court	-3078
aily	-3079
aves	-3080
▁quality	-3081
▁Comp	-3082
wise	-3083
▁table	-3084
▁staff	-3085
▁Wind	-3086
ett	-3087
▁tried	-3088
idered	-3089
▁addition	-3090
▁box	-3091
▁lack	-3092
arily	-3093
▁wide	-3094
▁mid	-3095
▁board	-3096
ysis	-3097
▁anti	-3098
ha	-3099
▁dig	-3100
ening	-3101
▁dro	-3102
Con	-3103
68	-3104
▁slow	-3105
based	-3106
sequ	-3107
▁path	-3108
Ex	-3109
aker	-3110
▁worked	-3111
▁pen	-3112
▁engine	-3113
▁looked	-3114
▁Super	-3115
▁Serv	-3116
▁victim	-3117
Un	-3118
▁property	-3119
▁introdu	-3120
▁execut	-3121
▁PM	-3122
Le	-3123
▁color	-3124
▁More	-3125
▁60	-3126
▁network	-3127
▁date	-3128
cul	-3129
idge	-3130
▁extra	-3131
31	-3132
▁sle	-3133
67	-3134
▁wond	-3135
▁reports	-3136
just	-3137
▁Austral	-3138
▁capital	-3139
▁ens	-3140
▁command	-3141
▁allowed	-3142
▁prep	-3143
▁capt	-3144
hib	-3145
▁numbers	-3146
chan	-3147
▁fair	-3148
mp	-3149
oms	-3150
▁reach	-3151
With	-3152
tain	-3153
▁broad	-3154
▁couple	-3155
ecause	-3156
lying	-3157
▁Feb	-3158
▁screen	-3159
▁lives	-3160
▁prior	-3161
▁Congress	-3162
Ar	-3163
▁approach	-3164
▁emer	-3165
aries	-3166
▁Dis	-3167
serv	-3168
▁Ne	-3169
▁built	-3170
cies	-3171
▁repe	-3172
▁rules	-3173
force	-3174
▁Pal	-3175
▁financial	-3176
▁considered	-3177
▁Char	-3178
nces	-3179
▁IS	-3180
▁brought	-3181
▁bi	-3182
iers	-3183
▁Sim	-3184
OP	-3185
▁products	-3186
▁visit	-3187
▁document	-3188
▁conduct	-3189
▁completely	-3190
ining	-3191
▁Calif	-3192
ibly	-3193
▁written	-3194
▁TV	-3195
ements	-3196
▁draw	-3197
One	-3198
▁published	-3199
▁secret	-3200
rain	-3201
het	-3202
▁Facebook	-3203
onday	-3204
▁Up	-3205
▁sexual	-3206
▁thous	-3207
▁Pat	-3208
▁ess	-3209
▁standard	-3210
▁arm	-3211
ges	-3212
ection	-3213
▁fell	-3214
▁foreign	-3215
ani	-3216
▁Friday	-3217
▁regular	-3218
inary	-3219
▁increased	-3220
▁usually	-3221
▁demon	-3222
▁dark	-3223
▁additional	-3224
rol	-3225
▁Of	-3226
▁production	-3227
!!	-3228
undred	-3229
▁international	-3230
idents	-3231
▁Free	-3232
roup	-3233
▁race	-3234
▁mach	-3235
▁huge	-3236
All	-3237
lear	-3238
ovember	-3239
▁town	-3240
▁attention	-3241
▁Off	-3242
yond	-3243
▁Then	-3244
field	-3245
▁terror	-3246
raz	-3247
▁Bo	-3248
▁meeting	-3249
▁Park	-3250
▁arrest	-3251
▁fear	-3252
▁aw	-3253
▁Val	-3254
oring	-3255
',	-3256
▁extreme	-3257
arr	-3258
▁workers	-3259
After	-3260
▁31	-3261
net	-3262
ament	-3263
▁directly	-3264
▁population	-3265
ube	-3266
▁October	-3267
▁IN	-3268
▁January	-3269
59	-3270
▁David	-3271
▁cross	-3272
cember	-3273
▁First	-3274
▁message	-3275
irit	-3276
▁nation	-3277
▁poll	-3278
isions	-3279
▁answer	-3280
ny	-3281
isode	-3282
▁carry	-3283
▁Russia	-3284
▁hear	-3285
ength	-3286
roy	-3287
▁natural	-3288
inally	-3289
▁dog	-3290
mitted	-3291
▁trade	-3292
▁subst	-3293
▁multiple	-3294
▁Afric	-3295
▁fans	-3296
▁sort	-3297
▁global	-3298
ication	-3299
▁Wed	-3300
ara	-3301
▁achie	-3302
▁language	-3303
vey	-3304
▁tal	-3305
▁necessary	-3306
▁details	-3307
▁sen	-3308
▁Sund	-3309
▁Reg	-3310
▁Rec	-3311
06	-3312
▁sil	-3313
ressive	-3314
▁medical	-3315
unch	-3316
ornia	-3317
▁und	-3318
fort	-3319
ocks	-3320
▁Monday	-3321
uesday	-3322
craft	-3323
77	-3324
urt	-3325
▁ver	-3326
▁Hill	-3327
▁receive	-3328
▁morning	-3329
estern	-3330
▁bank	-3331
▁sat	-3332
irth	-3333
▁High	-3334
▁device	-3335
▁THE	-3336
▁Center	-3337
▁safe	-3338
▁ple	-3339
▁Canada	-3340
▁systems	-3341
▁assist	-3342
▁surv	-3343
▁battle	-3344
▁Soc	-3345
vertis	-3346
She	-3347
▁paper	-3348
▁growth	-3349
▁cast	-3350
Sc	-3351
▁plans	-3352
lled	-3353
▁parts	-3354
▁wall	-3355
▁movement	-3356
▁practice	-3357
imately	-3358
▁display	-3359
▁sometimes	-3360
omp	-3361
▁Paul	-3362
▁Yes	-3363
king	-3364
58	-3365
oly	-3366
▁son	-3367
▁avoid	-3368
okes	-3369
▁Jew	-3370
▁towards	-3371
asc	-3372
▁//	-3373
▁Kore	-3374
▁talking	-3375
▁correct	-3376
▁spent	-3377
icks	-3378
iable	-3379
eared	-3380
▁term	-3381
▁wants	-3382
oming	-3383
▁ut	-3384
▁doub	-3385
▁forces	-3386
▁please	-3387
69	-3388
▁November	-3389
atform	-3390
ondon	-3391
▁ones	-3392
▁immediately	-3393
▁Russian	-3394
▁Met	-3395
▁deg	-3396
▁parents	-3397
CH	-3398
▁Americans	-3399
aly	-3400
▁Mod	-3401
▁shown	-3402
▁conditions	-3403
▁stuff	-3404
▁reb	-3405
▁Your	-3406
▁includes	-3407
nown	-3408
▁Sam	-3409
▁experien	-3410
mission	-3411
▁Even	-3412
aught	-3413
▁announced	-3414
▁Republican	-3415
▁determin	-3416
▁described	-3417
▁County	-3418
()	-3419
▁door	-3420
▁changed	-3421
▁neigh	-3422
▁Here	-3423
▁clean	-3424
▁pan	-3425
▁December	-3426
▁European	-3427
iring	-3428
apter	-3429
▁club	-3430
▁Tuesday	-3431
▁paid	-3432
▁Net	-3433
▁attacks	-3434
▁characters	-3435
▁alone	-3436
▁director	-3437
dom	-3438
▁35	-3439
▁load	-3440
▁rout	-3441
▁California	-3442
▁finally	-3443
▁rac	-3444
▁contr	-3445
▁exactly	-3446
resh	-3447
pri	-3448
▁Islam	-3449
▁nature	-3450
▁career	-3451
▁latest	-3452
▁convers	-3453
▁Sl	-3454
pose	-3455
cient	-3456
▁Inc	-3457
ivity	-3458
88	-3459
▁Att	-3460
▁Mor	-3461
nesday	-3462
▁weight	-3463
ken	-3464
▁note	-3465
▁teams	-3466
▁\	-3467
airs	-3468
▁Green	-3469
▁hundred	-3470
onent	-3471
▁streng	-3472
▁consist	-3473
icated	-3474
▁regul	-3475
▁lic	-3476
astic	-3477
▁ten	-3478
ursday	-3479
elligence	-3480
ously	-3481
▁UK	-3482
BI	-3483
▁costs	-3484
▁independ	-3485
▁AP	-3486
▁normal	-3487
▁hom	-3488
▁obvious	-3489
▁swe	-3490
▁star	-3491
▁ready	-3492
acher	-3493
▁implement	-3494
gest	-3495
▁song	-3496
▁Get	-3497
▁Lab	-3498
▁interesting	-3499
using	-3500
▁giving	-3501
▁Sunday	-3502
▁etc	-3503
▁middle	-3504
▁remember	-3505
right	-3506
osition	-3507
utions	-3508
▁max	-3509
46	-3510
▁yourself	-3511
▁demand	-3512
▁treatment	-3513
▁danger	-3514
▁Cons	-3515
▁guy	-3516
▁British	-3517
▁physical	-3518
▁related	-3519
▁remain	-3520
▁couldn	-3521
▁refer	-3522
▁citiz	-3523
box	-3524
ENT	-3525
board	-3526
▁inn	-3527
IG	-3528
ero	-3529
▁Street	-3530
ospital	-3531
rench	-3532
chers	-3533
▁stra	-3534
OL	-3535
ager	-3536
▁AN	-3537
▁easily	-3538
IA	-3539
enge	-3540
iny	-3541
▁clos	-3542
ocked	-3543
▁uses	-3544
▁Coun	-3545
Im	-3546
uild	-3547
??	-3548
more	-3549
▁ang	-3550
▁write	-3551
olute	-3552
57	-3553
▁leader	-3554
▁reading	-3555
</	-3556
▁autom	-3557
ests	-3558
43	-3559
▁legisl	-3560
▁Gold	-3561
▁designed	-3562
▁ST	-3563
▁Leg	-3564
ares	-3565
▁beaut	-3566
▁Tex	-3567
▁appears	-3568
▁strugg	-3569
▁Rom	-3570
▁00	-3571
▁choice	-3572
▁particularly	-3573
▁From	-3574
oper	-3575
▁London	-3576
anned	-3577
▁allows	-3578
obile	-3579
▁difference	-3580
âĢ¢	-3581
▁View	-3582
▁Wednesday	-3583
▁although	-3584
▁relative	-3585
▁application	-3586
atever	-3587
▁aren	-3588
▁myself	-3589
▁imag	-3590
▁dise	-3591
▁society	-3592
▁frequ	-3593
▁English	-3594
▁poor	-3595
▁Day	-3596
▁writing	-3597
▁seven	-3598
▁starting	-3599
▁bud	-3600
▁print	-3601
▁Trans	-3602
ufact	-3603
▁Stud	-3604
new	-3605
▁crim	-3606
▁gives	-3607
▁cool	-3608
ae	-3609
iance	-3610
▁General	-3611
▁thinking	-3612
▁save	-3613
▁limited	-3614
▁Party	-3615
▁meaning	-3616
pen	-3617
owers	-3618
▁Jack	-3619
EM	-3620
▁nice	-3621
rupt	-3622
▁gas	-3623
▁eight	-3624
▁feet	-3625
▁effort	-3626
▁ign	-3627
icit	-3628
Bl	-3629
coin	-3630
▁opin	-3631
▁brain	-3632
While	-3633
hest	-3634
▁Thursday	-3635
▁wouldn	-3636
aughter	-3637
▁touch	-3638
lements	-3639
▁studies	-3640
▁center	-3641
cont	-3642
orge	-3643
▁computer	-3644
▁investigation	-3645
Pl	-3646
orks	-3647
▁2008	-3648
▁increasing	-3649
▁store	-3650
▁comments	-3651
▁bal	-3652
men	-3653
▁doll	-3654
▁liber	-3655
▁wife	-3656
▁laws	-3657
aturday	-3658
itness	-3659
▁modern	-3660
▁Sk	-3661
▁administration	-3662
▁opportunity	-3663
▁sal	-3664
▁powerful	-3665
My	-3666
▁claims	-3667
▁Earth	-3668
ords	-3669
▁title	-3670
▁esc	-3671
name	-3672
Not	-3673
omen	-3674
▁beyond	-3675
▁camer	-3676
▁sell	-3677
itute	-3678
earch	-3679
▁appl	-3680
iment	-3681
42	-3682
▁Art	-3683
▁unf	-3684
▁violence	-3685
urg	-3686
▁East	-3687
▁compared	-3688
▁options	-3689
▁throughout	-3690
▁vs	-3691
igr	-3692
.[	-3693
aches	-3694
78	-3695
▁files	-3696
FL	-3697
EL	-3698
arian	-3699
▁James	-3700
▁Air	-3701
anch	-3702
▁detail	-3703
▁piece	-3704
PS	-3705
▁named	-3706
▁education	-3707
▁drive	-3708
▁items	-3709
▁student	-3710
iced	-3711
::	-3712
ico	-3713
▁throw	-3714
▁scene	-3715
▁complex	-3716
▁2009	-3717
▁prec	-3718
▁Bre	-3719
79	-3720
▁concept	-3721
▁status	-3722
aming	-3723
▁died	-3724
▁knowledge	-3725
▁beginning	-3726
OD	-3727
ruary	-3728
▁certainly	-3729
▁guys	-3730
▁slight	-3731
inn	-3732
ounds	-3733
▁fine	-3734
▁fat	-3735
ications	-3736
▁perhaps	-3737
▁Ant	-3738
▁income	-3739
▁https	-3740
▁majority	-3741
ports	-3742
ston	-3743
▁greater	-3744
▁feed	-3745
entially	-3746
▁safety	-3747
▁unique	-3748
andom	-3749
▁gone	-3750
▁showed	-3751
▁histor	-3752
▁counter	-3753
ius	-3754
ida	-3755
▁leading	-3756
ipe	-3757
▁send	-3758
▁Donald	-3759
erve	-3760
▁defense	-3761
inese	-3762
▁yes	-3763
▁Fire	-3764
▁Muslim	-3765
raq	-3766
▁continued	-3767
osh	-3768
▁provides	-3769
▁prison	-3770
▁Pre	-3771
▁happy	-3772
▁economy	-3773
▁trust	-3774
ags	-3775
▁Game	-3776
▁weapons	-3777
uman	-3778
▁Cle	-3779
itation	-3780
▁analysis	-3781
▁Times	-3782
▁science	-3783
->	-3784
▁figure	-3785
▁disapp	-3786
enty	-3787
▁software	-3788
▁ult	-3789
▁officers	-3790
New	-3791
Is	-3792
▁remains	-3793
▁India	-3794
▁psych	-3795
rief	-3796
▁cat	-3797
esc	-3798
▁observ	-3799
▁stage	-3800
▁Dark	-3801
▁enter	-3802
change	-3803
▁passed	-3804
▁despite	-3805
▁Out	-3806
▁movie	-3807
rs	-3808
▁voice	-3809
mine	-3810
▁Play	-3811
▁toward	-3812
▁Ter	-3813
▁region	-3814
▁values	-3815
orters	-3816
▁mount	-3817
▁officer	-3818
▁Other	-3819
ban	-3820
▁hous	-3821
wood	-3822
room	-3823
IV	-3824
▁Sun	-3825
see	-3826
▁Over	-3827
rog	-3828
90	-3829
▁lay	-3830
▁Tur	-3831
awn	-3832
▁pressure	-3833
▁Sub	-3834
▁books	-3835
edom	-3836
▁Sand	-3837
AA	-3838
ago	-3839
▁reasons	-3840
ford	-3841
▁activity	-3842
UT	-3843
Now	-3844
▁Senate	-3845
cell	-3846
night	-3847
▁calls	-3848
inter	-3849
▁letter	-3850
▁Rob	-3851
▁Je	-3852
▁choose	-3853
▁Law	-3854
Get	-3855
Be	-3856
▁rob	-3857
▁types	-3858
▁platform	-3859
▁quarter	-3860
RA	-3861
▁Time	-3862
▁maybe	-3863
▁Cr	-3864
95	-3865
pre	-3866
▁moving	-3867
▁lif	-3868
▁gold	-3869
▁som	-3870
▁patients	-3871
▁truth	-3872
▁Ke	-3873
urance	-3874
antly	-3875
mar	-3876
▁charge	-3877
▁Great	-3878
▁cele	-3879
--------------------------------	-3880
▁rock	-3881
roid	-3882
ancy	-3883
▁credit	-3884
aud	-3885
By	-3886
▁Every	-3887
▁moved	-3888
inger	-3889
ribution	-3890
▁names	-3891
▁straight	-3892
▁Health	-3893
▁Well	-3894
▁feature	-3895
▁rule	-3896
▁sche	-3897
inated	-3898
▁Michael	-3899
berg	-3900
41	-3901
iled	-3902
band	-3903
▁click	-3904
▁Angel	-3905
onents	-3906
ÂŃ	-3907
▁Iraq	-3908
▁Saturday	-3909
▁aware	-3910
part	-3911
▁pattern	-3912
OW	-3913
▁Let	-3914
▁grad	-3915
igned	-3916
▁associated	-3917
▁style	-3918
no	-3919
iation	-3920
aith	-3921
ilies	-3922
▁stories	-3923
uration	-3924
▁individuals	-3925
▁âĢ¦	-3926
miss	-3927
▁Associ	-3928
ishing	-3929
aby	-3930
▁summer	-3931
▁Ben	-3932
▁32	-3933
▁arch	-3934
uty	-3935
▁Texas	-3936
hol	-3937
▁fully	-3938
▁mill	-3939
▁followed	-3940
▁Bill	-3941
▁Indian	-3942
▁Secret	-3943
▁Bel	-3944
▁February	-3945
▁jobs	-3946
▁seemed	-3947
▁Govern	-3948
ipped	-3949
▁reality	-3950
▁lines	-3951
▁park	-3952
▁measure	-3953
▁Our	-3954
IM	-3955
▁brother	-3956
▁growing	-3957
▁ban	-3958
▁estim	-3959
▁cry	-3960
▁School	-3961
▁mechan	-3962
▁OF	-3963
▁Windows	-3964
▁rates	-3965
▁Oh	-3966
▁positive	-3967
▁culture	-3968
istics	-3969
ica	-3970
▁har	-3971
ya	-3972
itely	-3973
ipp	-3974
▁map	-3975
encies	-3976
▁William	-3977
II	-3978
akers	-3979
56	-3980
▁Mart	-3981
▁Rem	-3982
▁altern	-3983
itude	-3984
▁coach	-3985
rowd	-3986
Don	-3987
▁kids	-3988
▁journal	-3989
▁corpor	-3990
▁false	-3991
▁web	-3992
▁sleep	-3993
▁contain	-3994
▁sto	-3995
▁bed	-3996
iverse	-3997
▁Rich	-3998
▁Chinese	-3999
▁pun	-4000
▁meant	-4001
known	-4002
▁notice	-4003
▁favorite	-4004
aven	-4005
▁condition	-4006
▁purpose	-4007
))	-4008
▁organization	-4009
▁challeng	-4010
▁manufact	-4011
▁susp	-4012
▁Ac	-4013
▁critic	-4014
unes	-4015
uclear	-4016
▁mer	-4017
vention	-4018
▁80	-4019
▁mist	-4020
▁Us	-4021
▁Tor	-4022
http	-4023
olf	-4024
▁larger	-4025
▁advant	-4026
▁resear	-4027
▁actions	-4028
ml	-4029
▁kept	-4030
▁aim	-4031
,'	-4032
col	-4033
▁benefits	-4034
ifying	-4035
▁actual	-4036
▁International	-4037
▁vehicle	-4038
▁chief	-4039
▁efforts	-4040
▁League	-4041
▁Most	-4042
▁wait	-4043
▁adult	-4044
▁overall	-4045
▁speech	-4046
▁highly	-4047
▁female	-4048
▁error	-4049
▁effective	-4050
54	-4051
▁encour	-4052
well	-4053
▁failed	-4054
▁conserv	-4055
▁programs	-4056
▁trou	-4057
▁ahead	-4058
500	-4059
vertisement	-4060
IP	-4061
▁Found	-4062
pir	-4063
▁%	-4064
▁crime	-4065
ander	-4066
▁location	-4067
▁Iran	-4068
▁behavior	-4069
azing	-4070
▁rare	-4071
▁emb	-4072
▁caused	-4073
▁ship	-4074
▁active	-4075
▁contribut	-4076
▁green	-4077
▁acqu	-4078
▁reflect	-4079
venue	-4080
▁firm	-4081
▁birth	-4082
].	-4083
▁clearly	-4084
▁emot	-4085
▁agency	-4086
riage	-4087
▁memory	-4088
98	-4089
SA	-4090
▁See	-4091
acing	-4092
CC	-4093
▁biggest	-4094
▁rap	-4095
▁basic	-4096
▁band	-4097
eat	-4098
▁suspect	-4099
▁Mac	-4100
▁90	-4101
mark	-4102
istan	-4103
▁spread	-4104
ams	-4105
ki	-4106
asy	-4107
rav	-4108
▁Rober	-4109
▁demonstr	-4110
rated	-4111
▁absolute	-4112
▁places	-4113
▁impl	-4114
ibrary	-4115
▁cards	-4116
▁destroy	-4117
▁virt	-4118
vere	-4119
▁appeared	-4120
yan	-4121
point	-4122
▁beg	-4123
▁temper	-4124
spe	-4125
anted	-4126
ears	-4127
▁Direct	-4128
▁length	-4129
▁blog	-4130
amb	-4131
▁integ	-4132
▁resources	-4133
acc	-4134
iful	-4135
▁spot	-4136
▁forced	-4137
▁thousands	-4138
▁Minister	-4139
▁qual	-4140
▁French	-4141
atically	-4142
▁generally	-4143
▁drink	-4144
▁thus	-4145
IL	-4146
odes	-4147
▁appropri	-4148
▁Read	-4149
▁whom	-4150
▁eye	-4151
▁college	-4152
▁45	-4153
irection	-4154
▁ensure	-4155
▁apparent	-4156
iders	-4157
▁religious	-4158
▁minor	-4159
olic	-4160
▁tro	-4161
▁Why	-4162
ribute	-4163
met	-4164
▁primary	-4165
▁developed	-4166
▁peace	-4167
▁skin	-4168
ste	-4169
ava	-4170
▁blue	-4171
▁families	-4172
▁ir	-4173
▁apply	-4174
▁inform	-4175
▁Smith	-4176
CT	-4177
ii	-4178
▁limit	-4179
▁resist	-4180
................	-4181
umn	-4182
▁conflic	-4183
▁twe	-4184
udd	-4185
▁Tom	-4186
▁liter	-4187
que	-4188
bon	-4189
▁hair	-4190
▁eventually	-4191
▁pus	-4192
▁helped	-4193
▁agg	-4194
orney	-4195
▁Apple	-4196
▁fit	-4197
▁Sur	-4198
▁prem	-4199
▁sales	-4200
▁seconds	-4201
▁strength	-4202
▁feeling	-4203
¿½	-4204
▁tour	-4205
▁knows	-4206
oom	-4207
▁exerc	-4208
▁somew	-4209
ï¿½	-4210
>>	-4211
▁spokes	-4212
▁ideas	-4213
▁regist	-4214
soft	-4215
▁Del	-4216
▁PC	-4217
▁propos	-4218
▁launch	-4219
▁bottom	-4220
TH	-4221
▁Please	-4222
vest	-4223
itz	-4224
▁Inter	-4225
▁script	-4226
▁rat	-4227
arning	-4228
▁il	-4229
▁Jer	-4230
▁Are	-4231
▁whatever	-4232
oken	-4233
cience	-4234
▁mode	-4235
▁agree	-4236
▁sources	-4237
▁initial	-4238
▁restrict	-4239
▁wonder	-4240
usion	-4241
####	-4242
▁Sil	-4243
ville	-4244
▁burn	-4245
tw	-4246
asion	-4247
▁Â£	-4248
▁nor	-4249
uing	-4250
▁reached	-4251
▁sun	-4252
▁categ	-4253
igration	-4254
▁cook	-4255
▁promot	-4256
▁male	-4257
▁climate	-4258
▁fix	-4259
▁alleged	-4260
UR	-4261
alled	-4262
▁images	-4263
Cont	-4264
ota	-4265
▁schools	-4266
ios	-4267
▁drop	-4268
▁stream	-4269
▁Mo	-4270
▁previously	-4271
aling	-4272
▁pet	-4273
▁double	-4274
▁(@	-4275
annel	-4276
▁default	-4277
ties	-4278
▁rank	-4279
▁Dec	-4280
▁Council	-4281
▁weapon	-4282
▁stock	-4283
▁analy	-4284
▁Str	-4285
▁picture	-4286
▁Police	-4287
ference	-4288
▁century	-4289
▁citizens	-4290
▁onto	-4291
▁expand	-4292
▁hero	-4293
▁Sol	-4294
▁wild	-4295
▁update	-4296
▁customers	-4297
ront	-4298
def	-4299
▁lik	-4300
▁criminal	-4301
▁Christian	-4302
SP	-4303
76	-4304
▁leaving	-4305
▁otherwise	-4306
▁Dist	-4307
▁basis	-4308
52	-4309
53	-4310
icip	-4311
▁Ber	-4312
▁recommend	-4313
▁floor	-4314
▁crowd	-4315
oles	-4316
▁70	-4317
▁central	-4318
▁Ev	-4319
▁dream	-4320
▁download	-4321
▁confir	-4322
▁Thom	-4323
▁window	-4324
▁happens	-4325
▁unit	-4326
▁tend	-4327
▁spl	-4328
▁becomes	-4329
▁fighting	-4330
▁predict	-4331
▁Press	-4332
▁Power	-4333
▁heavy	-4334
aked	-4335
▁fan	-4336
orter	-4337
ategy	-4338
BA	-4339
izes	-4340
▁spend	-4341
Here	-4342
▁2007	-4343
▁adop	-4344
▁Ham	-4345
▁football	-4346
▁Port	-4347
oday	-4348
51	-4349
ampions	-4350
▁transfer	-4351
ht	-4352
▁38	-4353
term	-4354
acity	-4355
▁bur	-4356
],	-4357
ternal	-4358
rig	-4359
but	-4360
▁therefore	-4361
▁Because	-4362
resp	-4363
rey	-4364
▁mission	-4365
Some	-4366
▁noted	-4367
▁assum	-4368
▁disease	-4369
▁edit	-4370
▁progress	-4371
rd	-4372
▁Brown	-4373
ocal	-4374
▁adding	-4375
▁raised	-4376
▁Any	-4377
▁tick	-4378
▁seeing	-4379
▁People	-4380
▁agreement	-4381
▁server	-4382
▁wat	-4383
▁debate	-4384
▁supposed	-4385
iling	-4386
▁largest	-4387
▁successful	-4388
▁Pri	-4389
▁Democratic	-4390
▁jump	-4391
▁Syria	-4392
▁owners	-4393
▁offers	-4394
▁shooting	-4395
▁effic	-4396
sey	-4397
▁haven	-4398
verse	-4399
tered	-4400
▁Light	-4401
imal	-4402
▁Big	-4403
▁defend	-4404
▁beat	-4405
▁records	-4406
%)	-4407
▁scen	-4408
▁employees	-4409
