<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
▁	-2.12678
▁the	-3.24477
,	-3.25078
▁of	-3.91315
▁and	-3.95722
▁to	-3.97428
s	-3.97594
▁a	-4.14918
▁in	-4.22996
'	-4.65356
▁is	-5.00166
▁for	-5.00621
▁that	-5.03997
▁was	-5.19301
▁on	-5.21006
▁The	-5.27478
▁with	-5.30232
▁as	-5.51192
▁I	-5.55859
▁it	-5.57594
▁by	-5.62664
▁at	-5.66253
▁be	-5.68925
▁from	-5.71261
▁are	-5.75287
▁said	-5.78369
▁he	-5.8006
▁you	-5.81257
▁his	-5.84626
t	-5.88046
▁have	-5.9037
▁an	-5.98926
▁or	-6.04531
▁not	-6.05961
▁has	-6.12908
▁this	-6.1607
▁will	-6.22001
▁had	-6.27898
▁were	-6.29494
ing	-6.30478
▁but	-6.34286
▁their	-6.39393
▁which	-6.39831
:	-6.40639
▁who	-6.4178
▁her	-6.42663
▁they	-6.44195
▁can	-6.46777
▁one	-6.48553
d	-6.49898
▁In	-6.50574
ed	-6.50774
▁He	-6.57107
▁more	-6.57277
▁all	-6.57977
▁been	-6.58233
▁your	-6.59679
▁would	-6.63687
▁about	-6.6429
▁up	-6.65106
▁also	-6.65355
▁out	-6.65987
▁A	-6.67294
▁we	-6.69177
▁its	-6.73393
?	-6.74384
S	-6.75445
▁It	-6.77719
▁she	-6.8057
▁other	-6.82966
▁two	-6.83753
re	-6.84237
▁first	-6.84891
▁when	-6.85428
▁into	-6.87081
▁time	-6.87224
e	-6.88168
▁my	-6.882
▁over	-6.9117
I	-6.91293
;	-6.91895
m	-6.91986
▁after	-6.92989
▁than	-6.96227
a	-6.96301
▁so	-6.99906
▁him	-7.02516
▁people	-7.02885
▁there	-7.05333
▁some	-7.08026
▁them	-7.08065
▁if	-7.0908
▁new	-7.0914
▁me	-7.09242
ly	-7.10532
▁do	-7.11491
▁what	-7.13627
▁only	-7.13935
▁like	-7.13946
▁no	-7.14074
y	-7.14673
er	-7.17239
▁year	-7.18465
▁our	-7.2074
▁could	-7.23025
▁This	-7.24629
▁years	-7.24838
▁any	-7.24899
▁just	-7.25704
▁back	-7.3377
▁most	-7.33872
▁U	-7.34622
▁last	-7.36145
▁But	-7.36671
▁where	-7.40903
▁may	-7.40932
▁get	-7.41463
▁before	-7.41513
▁through	-7.41693
!	-7.42006
▁then	-7.42941
th	-7.45751
▁three	-7.45818
▁made	-7.46196
▁percent	-7.46656
▁many	-7.468
▁well	-7.48238
▁make	-7.4869
▁now	-7.48933
▁government	-7.49166
▁She	-7.51981
▁such	-7.52293
▁because	-7.52428
i	-7.53792
▁down	-7.54345
The	-7.54376
in	-7.5468
▁work	-7.54701
o	-7.54843
▁1	-7.55942
▁against	-7.56097
▁New	-7.56261
▁2	-7.56756
▁how	-7.58151
▁between	-7.58277
▁way	-7.59118
▁being	-7.61338
▁use	-7.62421
’	-7.62455
▁these	-7.64328
/	-7.64368
▁under	-7.65239
▁We	-7.6618
▁should	-7.66205
▁while	-7.67554
▁very	-7.67839
▁million	-7.68094
1	-7.68371
▁know	-7.68474
▁even	-7.68802
▁off	-7.69213
▁much	-7.71019
▁used	-7.71031
n	-7.71906
▁during	-7.73594
▁take	-7.73674
▁If	-7.73981
2	-7.7465
▁world	-7.74919
▁those	-7.75113
▁United	-7.75329
▁part	-7.75569
ve	-7.75626
▁did	-7.76122
▁day	-7.7662
▁home	-7.7705
▁here	-7.77683
▁still	-7.77933
▁good	-7.78021
▁since	-7.78337
▁see	-7.78904
▁3	-7.79002
▁around	-7.79424
▁They	-7.80175
▁You	-7.82032
es	-7.82129
▁right	-7.83633
▁state	-7.8398
▁second	-7.84216
▁long	-7.84372
▁both	-7.84393
▁including	-7.84714
▁And	-7.84912
▁want	-7.85655
▁us	-7.85849
al	-7.86121
r	-7.86192
▁need	-7.86408
ll	-7.87017
▁go	-7.87516
5	-7.8825
or	-7.88643
▁same	-7.89103
▁don	-7.90182
▁“	-7.90337
▁help	-7.90587
▁going	-7.90998
▁own	-7.91018
▁_	-7.91461
▁company	-7.92622
▁high	-7.92775
▁As	-7.92834
▁information	-7.92844
▁team	-7.93494
▁each	-7.94041
▁think	-7.94121
3	-7.9472
▁country	-7.95227
▁life	-7.96278
We	-7.96281
▁four	-7.97164
▁There	-7.97323
▁end	-7.98223
▁On	-7.99345
▁10	-8.00114
▁American	-8.00196
▁number	-8.012
▁next	-8.01414
▁another	-8.01631
A	-8.02097
▁For	-8.02291
▁say	-8.02572
man	-8.02754
▁place	-8.03157
▁States	-8.03741
▁best	-8.03898
on	-8.04441
en	-8.04494
▁found	-8.05309
▁group	-8.05524
▁set	-8.05869
▁told	-8.05906
▁until	-8.07136
▁week	-8.07565
to	-8.08001
an	-8.08327
▁left	-8.09912
▁business	-8.10687
4	-8.10816
▁later	-8.10863
k	-8.11248
▁4	-8.11271
▁too	-8.11508
ers	-8.11646
▁called	-8.11809
▁must	-8.12386
▁family	-8.12606
▁few	-8.12706
▁game	-8.13553
▁US	-8.13761
▁system	-8.14262
▁find	-8.14578
0	-8.14837
▁come	-8.15596
▁public	-8.16161
▁won	-8.16438
▁season	-8.16544
▁6	-8.16831
▁city	-8.17642
▁without	-8.17685
▁never	-8.18117
▁took	-8.18217
It	-8.1856
▁area	-8.19128
▁head	-8.19684
▁again	-8.19785
▁little	-8.20078
▁several	-8.20419
year	-8.20771
▁At	-8.21096
▁school	-8.21248
▁five	-8.22186
g	-8.22187
▁every	-8.23192
▁came	-8.23436
▁China	-8.2452
▁local	-8.25515
▁name	-8.25844
the	-8.25846
▁5	-8.25914
▁days	-8.25925
▁away	-8.25938
▁support	-8.26099
▁top	-8.26355
▁When	-8.26402
▁great	-8.2657
▁York	-8.26718
▁didn	-8.2697
▁University	-8.2739
▁small	-8.28234
▁former	-8.28632
▁known	-8.29048
▁early	-8.29364
▁After	-8.30024
▁de	-8.30229
▁B	-8.30491
C	-8.30497
▁To	-8.30787
▁free	-8.30931
▁man	-8.31453
▁might	-8.31901
▁President	-8.31962
▁His	-8.32078
▁C	-8.32114
▁put	-8.32387
▁different	-8.32541
▁water	-8.32797
▁South	-8.3291
▁site	-8.32915
▁No	-8.33083
▁billion	-8.33482
▁look	-8.33533
▁World	-8.3361
▁members	-8.33713
▁children	-8.34106
6	-8.3444
▁really	-8.34647
▁market	-8.34868
▁got	-8.34902
▁So	-8.34924
▁D	-8.3529
▁service	-8.36125
▁says	-8.36176
▁power	-8.36196
▁show	-8.3636
▁better	-8.36645
N	-8.3689
▁play	-8.3697
▁held	-8.37146
▁money	-8.37157
▁That	-8.37337
▁does	-8.37518
▁something	-8.37543
▁National	-8.37548
▁officials	-8.37548
▁E	-8.37711
▁case	-8.38583
▁within	-8.39592
▁police	-8.39867
▁side	-8.40147
▁program	-8.40542
l	-8.40601
c	-8.4086
▁military	-8.412
▁give	-8.41715
▁Friday	-8.41963
▁hand	-8.42341
▁order	-8.42489
▁war	-8.42506
▁Tuesday	-8.42528
7	-8.42775
▁20	-8.42929
▁president	-8.4293
▁Monday	-8.42979
▁using	-8.43009
▁15	-8.43249
▁major	-8.43618
▁Wednesday	-8.43921
8	-8.44238
able	-8.44743
▁available	-8.44872
▁went	-8.45091
▁Thursday	-8.45322
▁least	-8.45641
▁night	-8.45947
▁large	-8.46168
▁third	-8.46219
▁All	-8.46225
▁P	-8.46455
▁past	-8.47201
▁points	-8.47329
▁car	-8.47491
▁months	-8.4751
▁important	-8.47527
▁become	-8.47649
▁began	-8.47694
▁became	-8.47721
▁six	-8.47842
▁following	-8.48106
▁things	-8.48138
”	-8.48219
▁John	-8.4835
h	-8.48359
▁full	-8.4843
▁along	-8.48478
▁women	-8.48565
▁political	-8.48656
▁M	-8.49369
us	-8.50005
▁men	-8.50063
D	-8.50241
▁line	-8.50401
▁report	-8.50721
▁far	-8.50849
▁12	-8.51207
▁un	-8.51586
▁face	-8.52229
▁point	-8.5236
▁7	-8.52467
▁always	-8.52701
▁already	-8.52962
▁May	-8.53159
▁include	-8.53269
▁T	-8.53443
▁law	-8.53556
▁month	-8.53865
▁open	-8.53932
▁lot	-8.54068
▁keep	-8.54107
▁One	-8.54236
▁often	-8.54367
▁State	-8.54486
▁national	-8.54694
▁international	-8.54937
▁making	-8.55312
▁asked	-8.55378
and	-8.5538
▁provide	-8.55647
old	-8.56144
▁run	-8.56305
▁among	-8.56408
▁O	-8.56408
▁thought	-8.56681
p	-8.56937
▁per	-8.57112
▁countries	-8.57203
▁North	-8.57309
▁health	-8.57862
▁half	-8.57919
▁enough	-8.57977
▁G	-8.58078
▁body	-8.58228
▁change	-8.58328
▁An	-8.58351
▁series	-8.58388
▁added	-8.58504
▁companies	-8.58655
▁though	-8.5869
▁process	-8.58886
▁students	-8.58969
▁start	-8.59404
▁film	-8.59445
x	-8.59534
▁security	-8.59564
▁late	-8.59582
▁services	-8.59909
▁With	-8.60381
▁close	-8.60437
▁control	-8.60659
▁However	-8.60795
▁course	-8.60798
You	-8.60977
▁near	-8.60998
▁house	-8.61072
▁working	-8.61589
▁R	-8.61627
▁17	-8.62053
▁final	-8.62295
▁Sunday	-8.62976
▁less	-8.6312
▁March	-8.63181
no	-8.63207
▁party	-8.63215
9	-8.63222
▁having	-8.63467
▁meeting	-8.63476
▁plan	-8.63498
▁today	-8.63941
▁office	-8.64049
▁official	-8.64415
▁once	-8.64458
▁possible	-8.64571
up	-8.64602
▁hard	-8.64694
▁18	-8.64799
▁given	-8.64932
▁development	-8.65099
▁16	-8.65241
▁started	-8.65408
▁11	-8.65445
▁played	-8.65495
b	-8.65555
▁House	-8.65573
▁City	-8.65594
▁together	-8.65634
▁sure	-8.65656
▁death	-8.65748
▁across	-8.65854
▁based	-8.66008
▁Minister	-8.66622
▁dollars	-8.66658
▁F	-8.66785
▁care	-8.66791
▁room	-8.67083
▁win	-8.67368
▁book	-8.67505
▁June	-8.67652
▁St	-8.67994
▁real	-8.68059
▁ago	-8.68232
▁data	-8.68314
▁released	-8.68386
le	-8.68443
el	-8.68698
▁economic	-8.68826
▁old	-8.68827
▁killed	-8.68991
▁big	-8.69289
▁form	-8.69342
K	-8.69364
▁times	-8.69377
▁others	-8.69727
▁community	-8.69757
▁building	-8.69772
▁8	-8.69826
▁due	-8.69829
▁W	-8.69846
▁30	-8.69891
▁ever	-8.69991
▁news	-8.70064
▁call	-8.70074
▁whether	-8.70112
▁according	-8.7028
▁reported	-8.70353
▁able	-8.70535
▁member	-8.70632
z	-8.70897
▁thing	-8.71063
▁non	-8.71066
ic	-8.71317
▁research	-8.71623
▁expected	-8.71682
▁British	-8.71864
▁online	-8.71989
▁European	-8.72062
▁air	-8.72187
▁April	-8.7245
▁love	-8.72471
▁level	-8.72619
▁seen	-8.72625
▁feel	-8.72643
▁eyes	-8.72685
▁am	-8.72808
▁single	-8.7285
▁music	-8.73219
▁taken	-8.73563
▁short	-8.73594
▁K	-8.73666
▁lead	-8.7372
▁July	-8.74058
ton	-8.7407
▁N	-8.74124
▁move	-8.74138
▁general	-8.74408
▁lost	-8.74533
▁Saturday	-8.74588
▁behind	-8.74594
▁town	-8.74906
▁West	-8.75207
▁J	-8.75252
▁main	-8.75336
▁done	-8.75486
▁looking	-8.75576
is	-8.75621
▁saying	-8.75868
▁These	-8.75886
▁court	-8.76139
▁human	-8.76163
▁By	-8.76282
▁received	-8.76529
na	-8.76529
▁record	-8.76588
▁low	-8.7808
▁Some	-8.78427
▁person	-8.78524
▁Washington	-8.78627
▁wanted	-8.78685
▁current	-8.78768
▁front	-8.78967
▁Iraq	-8.7898
▁oil	-8.79194
▁further	-8.79611
▁What	-8.79802
▁January	-8.80056
▁why	-8.80059
▁games	-8.80133
▁14	-8.80243
▁history	-8.80299
▁almost	-8.80394
▁pay	-8.81003
ar	-8.81118
▁let	-8.81184
▁trying	-8.8131
de	-8.81317
▁War	-8.81551
▁September	-8.81809
▁future	-8.81993
▁industry	-8.82039
▁job	-8.82145
▁food	-8.8222
at	-8.82234
▁hours	-8.82318
▁deal	-8.82332
▁interest	-8.82624
▁My	-8.82682
▁special	-8.83319
▁live	-8.83398
▁however	-8.8341
▁Bush	-8.83418
▁French	-8.83597
▁taking	-8.8361
▁financial	-8.83662
st	-8.83914
▁America	-8.8392
▁minutes	-8.84016
▁return	-8.84366
▁period	-8.84496
▁recent	-8.84502
▁hit	-8.84727
▁13	-8.84735
▁San	-8.84778
▁fact	-8.85134
▁list	-8.85143
▁died	-8.85213
▁Al	-8.85492
▁total	-8.85743
▁region	-8.85882
▁foreign	-8.85914
▁yet	-8.8593
▁experience	-8.86025
▁L	-8.8631
T	-8.86387
▁Co	-8.86434
u	-8.86531
ma	-8.86911
▁problem	-8.86921
▁decision	-8.8693
▁9	-8.87108
▁October	-8.87154
▁himself	-8.87258
ne	-8.87258
▁father	-8.87288
it	-8.87378
▁offer	-8.8751
▁issue	-8.8752
son	-8.87617
▁young	-8.87764
▁County	-8.8785
▁gave	-8.88172
▁believe	-8.88281
ist	-8.88337
▁products	-8.8834
▁age	-8.88756
ness	-8.88893
▁International	-8.8898
▁role	-8.89052
▁December	-8.89142
▁outside	-8.89157
▁saw	-8.89188
▁project	-8.8929
▁led	-8.89304
▁capital	-8.89473
▁areas	-8.89543
▁doing	-8.89575
▁leader	-8.89594
M	-8.89619
▁Chinese	-8.89867
w	-8.89896
E	-8.89979
▁School	-8.90024
▁light	-8.90038
B	-8.90118
▁statement	-8.90298
▁0	-8.90465
▁post	-8.90488
▁Israel	-8.90496
▁God	-8.90656
▁November	-8.90665
▁issues	-8.90862
time	-8.90968
▁August	-8.91032
▁problems	-8.91427
▁announced	-8.9158
▁black	-8.91602
▁turned	-8.92038
as	-8.92073
▁kind	-8.92188
▁try	-8.92441
▁campaign	-8.92812
based	-8.93356
▁example	-8.93476
▁moved	-8.93665
▁looked	-8.93673
▁cost	-8.93697
co	-8.93697
f	-8.93879
▁getting	-8.9391
▁rate	-8.93937
▁either	-8.93937
▁result	-8.93961
▁Her	-8.94093
▁price	-8.9419
land	-8.94432
▁anything	-8.94501
▁means	-8.94723
▁H	-8.95095
▁visit	-8.95275
▁credit	-8.95367
▁chief	-8.95386
▁policy	-8.95419
▁strong	-8.95533
▁included	-8.95638
▁personal	-8.96189
▁position	-8.96193
▁Re	-8.96268
▁forces	-8.96282
▁earlier	-8.96342
▁groups	-8.96348
▁France	-8.96457
▁event	-8.96464
▁While	-8.96558
▁director	-8.96572
▁population	-8.9676
▁trade	-8.96815
ta	-8.96875
▁access	-8.96875
G	-8.97072
▁weeks	-8.97479
▁leave	-8.97558
com	-8.97587
▁study	-8.97738
▁heart	-8.97855
▁tell	-8.97943
▁Department	-8.98008
▁fire	-8.98099
▁attack	-8.9822
▁share	-8.98303
P	-8.98378
day	-8.98427
▁built	-8.98591
▁meet	-8.99025
▁Japan	-8.99205
ity	-8.99498
▁field	-8.9955
▁increase	-8.99703
▁De	-8.99888
ation	-8.99968
▁likely	-9.00121
te	-9.00144
▁rights	-9.00319
▁story	-9.00502
▁cut	-9.00518
▁force	-9.0053
ia	-9.00542
▁career	-9.00611
led	-9.0075
▁leaders	-9.00767
▁peace	-9.00773
▁above	-9.00783
▁continue	-9.00814
ch	-9.00963
▁Council	-9.01127
▁media	-9.01134
▁needed	-9.01374
▁clear	-9.01501
▁key	-9.01621
▁players	-9.01655
▁needs	-9.0174
▁whose	-9.01741
▁social	-9.01872
▁sent	-9.01929
▁located	-9.02167
▁25	-9.02234
▁seven	-9.02355
▁training	-9.02558
▁soon	-9.02569
▁February	-9.02613
▁private	-9.0278
▁nothing	-9.02827
ling	-9.02987
▁various	-9.03105
▁turn	-9.03179
▁action	-9.03242
▁London	-9.03267
▁design	-9.0335
▁named	-9.0338
▁woman	-9.03418
line	-9.03517
19	-9.03905
▁higher	-9.03942
▁white	-9.04084
▁album	-9.0428
▁federal	-9.04447
▁sales	-9.04561
▁election	-9.04622
▁knew	-9.04697
▁mind	-9.04897
▁economy	-9.04922
▁results	-9.04956
▁living	-9.05095
▁felt	-9.05208
▁read	-9.05313
▁stop	-9.05351
▁co	-9.05403
▁mother	-9.05488
less	-9.05529
▁worked	-9.05595
▁coming	-9.0563
▁East	-9.0573
▁Center	-9.05779
▁India	-9.06109
▁wasn	-9.06164
▁Do	-9.06412
ra	-9.06498
▁Cup	-9.06539
▁100	-9.06591
▁prices	-9.06768
ry	-9.06833
▁production	-9.06968
▁page	-9.07178
F	-9.07266
▁California	-9.074
▁growth	-9.07533
▁create	-9.07589
▁plans	-9.0769
He	-9.07796
▁hands	-9.07829
▁match	-9.0807
▁doesn	-9.08118
▁whole	-9.08253
▁station	-9.08298
▁present	-9.08417
▁hold	-9.08599
▁tax	-9.08661
▁energy	-9.08813
▁makes	-9.08829
▁child	-9.09039
▁addition	-9.09062
▁fell	-9.09079
▁round	-9.09108
la	-9.09114
▁below	-9.0919
▁eight	-9.09365
▁rather	-9.0943
▁German	-9.09499
▁troops	-9.09566
R	-9.09596
H	-9.09659
▁idea	-9.09695
▁center	-9.09903
▁Europe	-9.10116
▁race	-9.10158
▁inside	-9.10363
▁common	-9.10734
▁ground	-9.10741
▁quality	-9.10816
▁land	-9.10933
ian	-9.1102
▁probably	-9.11023
▁someone	-9.11197
▁door	-9.11393
▁space	-9.11493
ment	-9.11527
▁Bank	-9.11775
▁staff	-9.11875
▁television	-9.11935
▁question	-9.12028
▁video	-9.12097
▁leading	-9.12132
▁nearly	-9.12189
▁English	-9.122
▁club	-9.12231
▁involved	-9.12241
▁served	-9.12401
▁published	-9.1253
il	-9.12781
▁lower	-9.1308
▁rest	-9.13093
▁average	-9.13127
▁education	-9.13162
▁morning	-9.13239
▁spokesman	-9.13273
▁comes	-9.13332
▁allow	-9.13486
▁forward	-9.13509
This	-9.13667
▁technology	-9.13819
▁50	-9.13908
▁provided	-9.13918
▁talks	-9.13958
▁opened	-9.14052
▁matter	-9.14069
▁Dr	-9.14124
▁computer	-9.14277
▁Russia	-9.14341
▁performance	-9.14403
▁24	-9.14483
▁White	-9.14508
▁League	-9.14682
▁running	-9.14704
▁created	-9.14715
▁player	-9.14824
▁original	-9.1484
▁similar	-9.14856
▁everything	-9.14859
▁anti	-9.14927
▁Union	-9.14956
▁test	-9.15088
▁goal	-9.153
Y	-9.15307
▁hope	-9.15321
▁shot	-9.15448
▁road	-9.15487
▁During	-9.15492
▁especially	-9.15571
▁largest	-9.15572
▁p	-9.15574
▁range	-9.15677
▁playing	-9.15764
▁closed	-9.16014
▁release	-9.16059
▁bad	-9.16063
ism	-9.16128
ie	-9.16131
▁England	-9.16136
▁continued	-9.16156
▁product	-9.16219
▁David	-9.16246
▁easy	-9.16259
▁pre	-9.16618
▁considered	-9.16652
▁Israeli	-9.16654
▁brought	-9.16732
ion	-9.16733
▁reached	-9.16766
▁bring	-9.16787
10	-9.16801
▁Australia	-9.16864
▁Russian	-9.16937
▁son	-9.16944
W	-9.16952
ley	-9.16997
▁decided	-9.17026
▁wife	-9.17115
▁buy	-9.17219
▁Party	-9.17308
▁programs	-9.17357
▁La	-9.17547
▁upon	-9.17736
▁title	-9.17772
▁cannot	-9.17774
▁required	-9.17816
What	-9.17928
▁agreement	-9.17973
age	-9.18097
ty	-9.18398
▁phone	-9.18473
▁George	-9.18499
▁view	-9.185
ro	-9.18614
▁search	-9.18614
▁management	-9.18683
J	-9.18727
▁popular	-9.18741
▁value	-9.18876
▁toward	-9.18988
et	-9.19059
▁reason	-9.19068
▁actually	-9.19104
▁longer	-9.19195
▁century	-9.1935
▁Germany	-9.19525
▁Now	-9.19555
▁tried	-9.19576
▁website	-9.19593
▁stock	-9.19634
▁friends	-9.19642
▁rose	-9.19723
▁Clinton	-9.19841
▁words	-9.19865
▁insurance	-9.19872
▁conference	-9.19894
▁complete	-9.19895
18	-9.20082
da	-9.20166
▁north	-9.2021
▁bank	-9.20305
▁band	-9.20334
▁web	-9.20433
▁General	-9.20513
casino	-9.2055
▁vote	-9.20794
▁Then	-9.21155
▁medical	-9.21192
▁works	-9.2125
se	-9.21302
▁situation	-9.21491
▁V	-9.2201
▁voice	-9.22073
▁minister	-9.22171
▁events	-9.22182
▁certain	-9.2223
▁19	-9.22291
▁professional	-9.22436
▁questions	-9.22683
▁blood	-9.23077
▁met	-9.23082
▁talk	-9.23114
▁states	-9.23233
▁board	-9.23308
▁type	-9.23336
▁themselves	-9.23463
L	-9.23478
▁version	-9.23513
ka	-9.23546
▁workers	-9.23558
▁Street	-9.23576
▁usually	-9.23743
▁Court	-9.23855
▁risk	-9.23946
▁south	-9.23949
▁administration	-9.24056
▁includes	-9.24095
▁recently	-9.24161
▁nation	-9.24183
▁currently	-9.24239
▁Internet	-9.24241
▁legal	-9.24389
▁itself	-9.24393
▁contact	-9.24405
▁cases	-9.24452
▁software	-9.24466
▁loss	-9.245
▁followed	-9.24638
▁returned	-9.24648
▁written	-9.24653
▁central	-9.24718
▁designed	-9.24808
▁amount	-9.25087
▁property	-9.2513
ur	-9.25199
▁quickly	-9.25213
ine	-9.253
▁moment	-9.25356
▁miles	-9.25489
▁From	-9.25799
▁Most	-9.25799
▁efforts	-9.25913
▁class	-9.26032
▁attacks	-9.26033
▁2010	-9.26085
▁stay	-9.2628
do	-9.26344
▁self	-9.26471
▁bit	-9.26499
▁although	-9.26695
▁21	-9.2684
▁changes	-9.27059
▁previous	-9.27076
▁fall	-9.27139
▁village	-9.27179
me	-9.27194
▁individual	-9.2726
▁network	-9.27546
▁features	-9.27598
▁art	-9.27645
▁Association	-9.27908
▁born	-9.27968
▁Park	-9.28111
▁Canada	-9.28195
▁College	-9.28206
▁African	-9.28209
▁According	-9.28344
▁agency	-9.28439
▁step	-9.2852
▁cause	-9.2866
▁Many	-9.28817
▁else	-9.28976
www	-9.29118
O	-9.29183
▁reports	-9.29239
▁feet	-9.29392
▁terms	-9.29645
▁Africa	-9.29686
▁understand	-9.29772
one	-9.29834
▁nuclear	-9.29922
rs	-9.2995
▁40	-9.29955
▁chance	-9.29963
ad	-9.30008
▁senior	-9.30027
▁Congress	-9.3003
There	-9.30507
ir	-9.30691
▁account	-9.30809
▁&	-9.30875
▁allowed	-9.30953
▁mean	-9.31025
men	-9.31157
▁dead	-9.31159
▁Palestinian	-9.31268
▁instead	-9.31269
▁2008	-9.31376
▁address	-9.3139
▁difficult	-9.31486
▁heard	-9.31563
▁How	-9.31679
▁systems	-9.31759
▁natural	-9.32055
▁Or	-9.3212
ce	-9.32293
▁word	-9.32554
▁Group	-9.32586
▁term	-9.3259
V	-9.32597
▁wrote	-9.32629
▁appeared	-9.32673
▁signed	-9.3271
▁Our	-9.32921
▁Since	-9.32983
▁summer	-9.3307
▁throughout	-9.33183
▁global	-9.33265
▁church	-9.33287
▁coach	-9.33387
▁TV	-9.3341
▁More	-9.33435
▁evidence	-9.33505
be	-9.33686
▁date	-9.33695
ter	-9.33705
▁base	-9.33728
▁song	-9.33756
▁Mr	-9.33761
▁hair	-9.33797
▁River	-9.33813
by	-9.33947
▁ahead	-9.33967
▁lives	-9.3401
ate	-9.34036
of	-9.3406
▁shows	-9.34109
▁red	-9.34223
▁offers	-9.3456
▁simply	-9.34683
▁James	-9.34683
▁activities	-9.34715
▁Japanese	-9.34735
▁provides	-9.34911
▁Although	-9.34951
▁agreed	-9.34953
▁parents	-9.35005
▁check	-9.35034
▁district	-9.35084
▁2011	-9.35093
▁pressure	-9.35106
▁learn	-9.35159
▁follow	-9.35215
▁sense	-9.3535
go	-9.35387
▁spent	-9.35394
If	-9.35453
▁student	-9.35491
▁ask	-9.35507
▁Michael	-9.35523
▁fight	-9.35616
▁effort	-9.35668
▁Korea	-9.36012
▁response	-9.36028
ni	-9.36109
▁established	-9.36115
am	-9.36229
▁paper	-9.36275
▁quarter	-9.3644
▁conditions	-9.36493
ting	-9.36547
ri	-9.36674
▁couldn	-9.36806
▁quite	-9.36878
ge	-9.36884
▁drug	-9.36905
▁Paul	-9.36928
▁rates	-9.36999
▁practice	-9.37053
um	-9.37056
▁wide	-9.37144
▁species	-9.37162
▁Not	-9.37281
▁anyone	-9.37327
▁receive	-9.37358
▁size	-9.37371
▁attention	-9.37427
▁potential	-9.37438
▁Web	-9.37445
▁authorities	-9.37493
▁fourth	-9.37529
▁sound	-9.37679
▁treatment	-9.37701
▁Texas	-9.37866
ized	-9.37875
▁described	-9.37908
▁true	-9.37985
▁success	-9.38043
▁developed	-9.38057
v	-9.38131
▁friend	-9.38156
▁Inc	-9.38187
ke	-9.38198
▁sign	-9.38218
▁ready	-9.38336
bo	-9.38365
▁organization	-9.38375
▁specific	-9.38428
▁Iran	-9.38555
▁radio	-9.38581
▁language	-9.38584
▁particular	-9.38598
▁sold	-9.38968
In	-9.3903
▁Prime	-9.39337
▁Service	-9.39374
born	-9.39385
▁finished	-9.39512
▁everyone	-9.39531
▁victory	-9.39591
▁entire	-9.39847
▁High	-9.39897
▁army	-9.3998
▁gas	-9.40187
▁investment	-9.40298
li	-9.40336
▁couple	-9.40615
▁source	-9.40619
▁King	-9.40634
▁immediately	-9.40648
▁cover	-9.40711
un	-9.4082
▁opening	-9.41064
▁build	-9.41073
▁2006	-9.41131
▁additional	-9.41172
▁stage	-9.41175
▁material	-9.41284
▁Committee	-9.41371
▁track	-9.41382
▁II	-9.41469
▁joined	-9.41521
▁Me	-9.41555
▁Red	-9.41562
est	-9.41567
▁beginning	-9.41656
ally	-9.41714
▁Indian	-9.41727
out	-9.41808
▁please	-9.41923
▁increased	-9.41991
▁pro	-9.42115
▁effect	-9.42175
▁content	-9.42183
▁reach	-9.42229
▁football	-9.42281
▁families	-9.42293
▁latest	-9.42628
▁costs	-9.42651
▁Be	-9.42699
▁Australian	-9.42838
But	-9.42886
▁offered	-9.42929
▁al	-9.4294
▁opposition	-9.43226
▁contract	-9.43363
der	-9.43412
▁First	-9.43567
▁construction	-9.43666
▁Le	-9.43729
▁seems	-9.43734
▁focus	-9.43742
▁necessary	-9.43753
▁gold	-9.4376
▁2009	-9.43766
▁soldiers	-9.43789
▁produced	-9.43796
▁Two	-9.43808
▁2012	-9.43839
▁details	-9.43871
▁remain	-9.4397
▁teams	-9.44084
j	-9.44086
▁travel	-9.44149
▁executive	-9.44324
▁changed	-9.44365
▁add	-9.44467
▁press	-9.44483
▁takes	-9.4458
▁parts	-9.44599
▁drive	-9.44704
▁table	-9.44718
▁bill	-9.44736
▁schools	-9.44786
▁2007	-9.44806
No	-9.44854
nd	-9.44901
▁District	-9.45183
▁floor	-9.4522
They	-9.45335
▁subject	-9.45555
▁22	-9.45864
▁southern	-9.45999
▁charge	-9.4607
▁showed	-9.4609
▁firm	-9.46109
▁defense	-9.4611
▁kept	-9.4629
▁Man	-9.46441
▁model	-9.46476
▁card	-9.46501
▁giving	-9.4657
▁books	-9.46582
ca	-9.46608
?”	-9.46724
▁ended	-9.46766
▁nine	-9.4689
▁violence	-9.46914
▁helped	-9.47064
▁El	-9.47091
▁shares	-9.47118
▁operations	-9.47204
▁elections	-9.47306
▁2000	-9.47441
ner	-9.47449
▁growing	-9.47522
▁mid	-9.47575
▁annual	-9.47671
▁loan	-9.47987
▁daily	-9.48008
▁serious	-9.48345
▁Britain	-9.48387
▁fast	-9.48429
▁break	-9.48628
▁Robert	-9.48685
▁Los	-9.48706
▁simple	-9.48795
▁Even	-9.48852
per	-9.4908
off	-9.49137
▁paid	-9.49172
▁arms	-9.49328
▁related	-9.49447
▁significant	-9.49503
▁college	-9.49594
▁income	-9.49645
▁$1	-9.49758
▁modern	-9.49769
▁finally	-9.49866
▁sometimes	-9.49868
for	-9.49878
▁failed	-9.50094
▁parties	-9.50134
▁section	-9.50154
▁Con	-9.50159
▁hear	-9.50186
▁weapons	-9.50265
▁raised	-9.50295
▁customers	-9.50303
▁Air	-9.50463
▁style	-9.50482
▁opportunity	-9.5055
▁seemed	-9.50691
12	-9.50832
▁budget	-9.51012
▁review	-9.51069
▁Li	-9.5107
▁passed	-9.51072
▁Your	-9.51124
▁trial	-9.51162
▁Republican	-9.51224
▁X	-9.51406
▁sites	-9.51513
ish	-9.51556
▁brother	-9.51582
▁Central	-9.51629
▁send	-9.51716
ak	-9.5176
▁wrong	-9.51773
▁alone	-9.51892
▁Obama	-9.51976
▁rules	-9.52114
ted	-9.5219
▁manager	-9.5221
▁interview	-9.52396
▁23	-9.52456
▁News	-9.52671
▁ways	-9.52704
▁sea	-9.52707
▁Army	-9.52741
▁begin	-9.52765
▁Security	-9.52912
▁moving	-9.52926
den	-9.52928
▁condition	-9.52999
00	-9.53009
▁deep	-9.53019
▁daughter	-9.5307
▁Please	-9.53076
▁movie	-9.53157
▁despite	-9.53167
▁stand	-9.53187
▁movement	-9.53189
▁levels	-9.53261
▁successful	-9.53288
he	-9.53351
▁writing	-9.53472
That	-9.53556
▁caused	-9.5362
▁Florida	-9.53755
▁aid	-9.53782
ant	-9.5388
▁safety	-9.53887
▁particularly	-9.53941
▁article	-9.53943
ster	-9.5398
ary	-9.53992
▁file	-9.54004
▁standard	-9.54148
▁Church	-9.54207
▁Mar	-9.54299
▁cash	-9.54355
▁ensure	-9.5437
▁crisis	-9.54387
▁Democratic	-9.54441
▁Mo	-9.54577
20	-9.5464
▁hospital	-9.54676
▁thousands	-9.54712
▁Pakistan	-9.54801
ga	-9.54805
50	-9.54935
field	-9.54946
▁sub	-9.55032
▁regular	-9.55119
▁UN	-9.55184
▁beat	-9.55283
▁Go	-9.55412
▁scored	-9.55445
▁majority	-9.55459
▁commercial	-9.55498
▁improve	-9.55558
▁competition	-9.55606
▁equipment	-9.55698
▁Senate	-9.5575
▁northern	-9.5575
▁application	-9.55777
▁demand	-9.55935
▁border	-9.55966
▁gone	-9.56004
term	-9.56107
▁remains	-9.56204
▁resources	-9.56315
▁pass	-9.56446
▁disease	-9.56508
▁independent	-9.56511
ya	-9.56527
im	-9.56574
▁Institute	-9.56675
▁married	-9.56709
▁remained	-9.56768
▁island	-9.56818
mo	-9.56843
30	-9.56922
▁message	-9.56936
▁relationship	-9.56957
▁forced	-9.57003
id	-9.57075
▁fighting	-9.57075
▁limited	-9.5721
▁charges	-9.57229
▁William	-9.57499
▁traditional	-9.576
ex	-9.57628
ko	-9.57727
▁pretty	-9.57737
▁directly	-9.57811
▁Mexico	-9.57848
▁leaving	-9.5787
sa	-9.57909
ies	-9.57984
▁27	-9.57989
▁store	-9.58009
▁2004	-9.58068
▁runs	-9.58103
▁2005	-9.58129
▁huge	-9.58132
▁1,	-9.58216
▁choice	-9.58316
15	-9.58319
▁sell	-9.58411
▁consider	-9.58493
▁happened	-9.58513
▁projects	-9.58544
▁Western	-9.58619
di	-9.58676
ol	-9.58716
▁shall	-9.58746
17	-9.589
▁entry	-9.59037
▁Other	-9.59053
▁EU	-9.59096
▁newspaper	-9.59105
▁environment	-9.59106
▁save	-9.59119
▁middle	-9.59204
▁protect	-9.59325
▁green	-9.59407
▁starting	-9.59472
▁character	-9.59479
▁answer	-9.59525
▁winning	-9.59577
11	-9.59603
▁myself	-9.59638
▁tour	-9.59653
▁net	-9.59687
▁jobs	-9.59739
way	-9.59779
▁Also	-9.59787
▁approach	-9.59801
▁responsible	-9.59856
lin	-9.59927
▁biggest	-9.59972
▁knowledge	-9.60083
▁poor	-9.60206
▁26	-9.60275
—	-9.60377
▁ability	-9.60618
▁Car	-9.60657
▁act	-9.60666
▁skin	-9.60791
▁image	-9.60815
▁goes	-9.60896
▁Kong	-9.61086
▁heavy	-9.61126
▁direct	-9.61239
▁patients	-9.61258
▁completed	-9.61277
▁letter	-9.61301
▁fun	-9.61317
▁choose	-9.61413
▁Hong	-9.61415
os	-9.61478
▁28	-9.61558
▁Of	-9.6161
▁wants	-9.61682
▁dark	-9.61744
U	-9.6208
▁placed	-9.62143
▁Iraqi	-9.62303
▁People	-9.6233
▁Pro	-9.62379
▁impact	-9.62381
▁figure	-9.62495
▁Commission	-9.62632
▁extra	-9.62642
▁seem	-9.62697
pe	-9.62704
▁unit	-9.62877
▁fine	-9.62889
▁pain	-9.62895
▁league	-9.62921
▁Secretary	-9.62924
▁compared	-9.62935
▁Bill	-9.62938
va	-9.62963
▁basis	-9.63046
▁Angeles	-9.63051
▁isn	-9.63112
▁Times	-9.63135
we	-9.63152
▁worth	-9.63235
ive	-9.63245
▁hot	-9.63331
ler	-9.63392
16	-9.63437
▁Don	-9.63452
▁towards	-9.63496
▁Asia	-9.63514
▁Taiwan	-9.63667
▁serve	-9.63808
▁rule	-9.63885
▁girl	-9.63978
▁employees	-9.63985
▁trip	-9.64015
ful	-9.64066
25	-9.64136
▁double	-9.64388
▁Day	-9.64412
▁happy	-9.64442
▁users	-9.64464
▁calls	-9.64559
▁operation	-9.64618
,”	-9.64646
▁develop	-9.64714
▁watch	-9.64718
▁whom	-9.64804
▁Mark	-9.64824
▁Black	-9.6484
▁straight	-9.65028
▁remember	-9.65067
▁sale	-9.65079
mail	-9.65141
▁weight	-9.65149
▁husband	-9.65205
▁color	-9.65261
▁60	-9.65344
▁Act	-9.65441
▁Just	-9.65452
ba	-9.65472
▁casino	-9.6548
▁Americans	-9.65487
▁hotel	-9.65497
▁east	-9.65523
▁via	-9.65529
And	-9.65581
▁plant	-9.65716
▁cross	-9.65719
▁believed	-9.65756
▁Italian	-9.65792
ja	-9.65872
▁positive	-9.65872
▁lines	-9.65953
▁Peter	-9.65986
▁ball	-9.66023
▁markets	-9.66031
▁easily	-9.66147
▁funds	-9.66168
▁highest	-9.66185
▁ran	-9.66226
▁index	-9.66265
ha	-9.66298
▁prevent	-9.66426
▁Hall	-9.66559
▁goals	-9.66593
▁Both	-9.66701
▁Foreign	-9.6678
▁arrived	-9.66833
▁hour	-9.66851
▁Thomas	-9.66925
▁join	-9.66943
▁officer	-9.66959
▁sources	-9.67056
▁effective	-9.67104
▁variety	-9.67149
▁Health	-9.67171
▁adding	-9.672
ti	-9.67206
▁attempt	-9.67455
▁investors	-9.67529
▁numbers	-9.67532
▁2003	-9.676
▁avoid	-9.6767
▁safe	-9.67864
▁mission	-9.67898
▁blue	-9.67901
▁Press	-9.67912
▁Smith	-9.68071
▁dollar	-9.68095
▁collection	-9.68246
▁degree	-9.68416
▁committee	-9.68442
▁dropped	-9.68492
▁damage	-9.68572
▁nature	-9.68589
▁providing	-9.68626
▁noted	-9.68633
▁trading	-9.68918
amp	-9.68927
▁Christian	-9.6894
ah	-9.68999
▁relations	-9.69009
▁perfect	-9.69191
▁email	-9.69194
▁eventually	-9.69299
▁carried	-9.69332
▁comment	-9.69405
▁Another	-9.69503
▁Bay	-9.69508
▁Italy	-9.6954
▁code	-9.69662
ham	-9.69672
▁eye	-9.69677
ous	-9.69886
▁Di	-9.69944
▁sides	-9.69959
▁residents	-9.69982
▁thinking	-9.70087
▁sports	-9.70129
▁1990	-9.70182
▁civil	-9.70218
▁benefits	-9.70232
▁exchange	-9.70352
▁elected	-9.70427
▁battle	-9.70491
▁loans	-9.70613
▁overall	-9.70779
▁link	-9.70826
▁separate	-9.70891
▁wouldn	-9.70951
▁department	-9.70978
▁appear	-9.70978
▁rise	-9.71038
▁regional	-9.7107
▁Paris	-9.71082
▁listed	-9.71227
▁accused	-9.71284
▁issued	-9.71356
▁planned	-9.71397
▁investigation	-9.71433
13	-9.71656
▁Bar	-9.71858
▁request	-9.71962
▁powerful	-9.71986
▁expect	-9.72049
▁presidential	-9.72146
▁generally	-9.72148
▁west	-9.72286
ana	-9.72293
▁shown	-9.7237
▁location	-9.72404
▁protection	-9.72415
▁completely	-9.72597
▁beyond	-9.72599
▁holding	-9.72665
▁text	-9.7273
▁wall	-9.72845
▁2002	-9.72971
▁weekend	-9.72975
▁province	-9.73027
▁Chicago	-9.73043
▁street	-9.73056
▁allows	-9.73097
▁debt	-9.73168
▁science	-9.73173
▁active	-9.732
▁require	-9.73224
▁chairman	-9.73242
▁arrested	-9.73454
▁walk	-9.73497
▁stopped	-9.73524
▁stood	-9.73567
▁religious	-9.73588
▁spending	-9.736
▁planning	-9.73604
▁2001	-9.73623
▁unique	-9.73673
▁mouth	-9.7375
▁speed	-9.73763
▁proposed	-9.73898
▁pulled	-9.73916
Z	-9.73984
▁studies	-9.74051
▁greater	-9.7408
▁Board	-9.7409
▁Brown	-9.74225
ance	-9.74376
▁highly	-9.74489
▁normal	-9.74522
▁talking	-9.74657
▁items	-9.74663
▁officers	-9.7467
▁star	-9.74676
▁rock	-9.74713
ul	-9.74717
▁scheduled	-9.74721
▁culture	-9.74782
▁ten	-9.74833
▁activity	-9.74899
▁ship	-9.74973
▁feeling	-9.74981
▁yourself	-9.75026
▁Afghanistan	-9.75046
▁Canadian	-9.75054
▁onto	-9.75056
▁bar	-9.75065
▁box	-9.75073
ov	-9.7512
▁Asian	-9.75149
▁businesses	-9.75342
▁etc	-9.7535
▁society	-9.75357
▁Nations	-9.75387
ey	-9.75443
▁purchase	-9.75651
▁fuel	-9.75657
▁fear	-9.75691
▁reduce	-9.75711
▁mostly	-9.75834
ization	-9.75841
▁physical	-9.75878
▁produce	-9.75938
▁happen	-9.75971
▁lack	-9.76038
▁primary	-9.76122
▁Open	-9.76134
wa	-9.76257
▁Richard	-9.76325
pa	-9.7635
▁prime	-9.76412
▁Jan	-9.76417
▁recorded	-9.76458
▁cars	-9.76472
▁Su	-9.76586
▁Research	-9.76756
sh	-9.76757
▁older	-9.76777
▁prison	-9.76784
min	-9.76927
wood	-9.77009
▁Boston	-9.77079
▁claimed	-9.77188
▁individuals	-9.77276
▁reading	-9.77368
▁cancer	-9.77525
▁beautiful	-9.77533
▁gives	-9.77568
▁fully	-9.77583
▁formed	-9.77647
▁cities	-9.77651
▁Can	-9.77655
▁bed	-9.77742
▁status	-9.77782
▁Last	-9.77922
▁claim	-9.77945
▁measures	-9.78006
▁feature	-9.78022
▁arm	-9.78024
▁Spanish	-9.78086
▁Police	-9.78123
▁Lee	-9.78197
▁effects	-9.78283
con	-9.78476
▁launched	-9.7856
▁Under	-9.78564
▁Martin	-9.78632
▁Island	-9.78758
▁UK	-9.78793
▁larger	-9.78894
▁purpose	-9.78901
▁Corp	-9.78936
▁write	-9.78996
▁29	-9.79013
▁seat	-9.79133
▁tournament	-9.79155
14	-9.79158
▁author	-9.79171
mar	-9.79215
▁complex	-9.79282
▁Lake	-9.79318
▁killing	-9.79348
▁Office	-9.79366
▁Ben	-9.79385
▁kids	-9.79411
▁benefit	-9.7953
io	-9.79613
▁Company	-9.79635
les	-9.79705
▁reporters	-9.79731
▁banks	-9.79804
▁organizations	-9.79809
▁dis	-9.79977
que	-9.80005
ard	-9.80014
▁claims	-9.80195
▁looks	-9.80207
▁learning	-9.80284
▁camp	-9.80322
▁minute	-9.80389
▁piece	-9.80398
▁Ar	-9.80513
▁homes	-9.80532
▁estate	-9.80624
▁Club	-9.80673
▁drop	-9.80684
ent	-9.80838
▁1998	-9.8085
▁1980	-9.80867
▁concern	-9.80937
▁spread	-9.80973
ship	-9.80976
em	-9.81006
▁progress	-9.81019
▁injured	-9.81127
▁marketing	-9.81169
▁Green	-9.81198
▁spring	-9.8123
▁places	-9.81326
her	-9.81338
▁finish	-9.81357
▁Bo	-9.81393
▁skills	-9.81474
▁carry	-9.8155
▁posted	-9.81551
▁domestic	-9.81574
▁Tom	-9.81581
lo	-9.81623
▁user	-9.81668
▁names	-9.81745
▁Federal	-9.8178
ina	-9.81851
▁fans	-9.82052
▁joint	-9.82065
end	-9.8212
rd	-9.82129
▁solution	-9.82314
▁becoming	-9.82346
X	-9.82392
lan	-9.82423
net	-9.82435
side	-9.82508
▁materials	-9.82578
▁score	-9.82594
▁cold	-9.82606
▁pick	-9.82647
ville	-9.82662
▁basic	-9.82731
▁Islamic	-9.82872
▁approved	-9.82911
▁perhaps	-9.82922
port	-9.82981
▁Republic	-9.82988
▁options	-9.83107
▁structure	-9.83202
▁interested	-9.83242
▁traffic	-9.83246
▁Spain	-9.83274
▁Here	-9.83599
▁session	-9.83615
▁click	-9.83686
if	-9.83691
▁Charles	-9.83691
▁auto	-9.837
▁Great	-9.83859
▁sector	-9.84007
▁sort	-9.84018
▁Ma	-9.84073
like	-9.84147
▁types	-9.84173
▁covered	-9.84315
▁Division	-9.84347
▁fund	-9.84349
▁Ministry	-9.84482
▁caught	-9.84657
▁Once	-9.84707
▁Government	-9.84812
op	-9.84852
▁Each	-9.84862
▁Royal	-9.85137
▁stories	-9.85159
▁target	-9.85249
▁spend	-9.85366
▁supply	-9.85414
▁picture	-9.85448
▁cell	-9.85449
▁Their	-9.85519
▁vehicle	-9.8558
▁hurt	-9.85643
▁enjoy	-9.85651
▁comments	-9.85706
▁records	-9.85801
▁responsibility	-9.85812
▁31	-9.85837
▁ordered	-9.85898
▁baby	-9.85911
▁Jones	-9.85926
▁Because	-9.85991
▁entered	-9.86008
▁boy	-9.86014
▁ex	-9.8609
▁Sam	-9.86196
▁1999	-9.86308
▁aircraft	-9.86325
▁laws	-9.86386
▁managed	-9.86397
▁discuss	-9.8642
▁Art	-9.86423
▁developing	-9.86514
▁concerns	-9.86665
▁engine	-9.86717
ver	-9.86762
▁option	-9.86765
ut	-9.86781
▁charged	-9.86855
▁heat	-9.8687
▁accept	-9.86879
▁associated	-9.86901
▁Lord	-9.86908
▁Hill	-9.86959
▁wish	-9.8698
US	-9.87101
▁respect	-9.8711
▁1996	-9.87133
▁previously	-9.87138
▁mass	-9.87214
▁operating	-9.87221
▁Road	-9.8724
ji	-9.87319
▁Lu	-9.87376
▁waiting	-9.87397
▁scene	-9.87416
▁exactly	-9.87462
▁guy	-9.87506
▁candidate	-9.87541
▁presented	-9.87595
▁Middle	-9.87602
▁note	-9.87694
▁speak	-9.87695
▁leadership	-9.87711
▁lived	-9.87804
▁units	-9.87822
tra	-9.87829
▁meant	-9.87898
▁multi	-9.87951
▁appointed	-9.8804
▁hundreds	-9.88115
▁quick	-9.88126
▁appears	-9.88127
za	-9.88132
▁bottom	-9.88158
back	-9.8818
▁Law	-9.8823
▁www	-9.88262
▁Zealand	-9.88268
▁host	-9.88364
▁conflict	-9.88414
▁presence	-9.88433
▁evening	-9.88463
▁broke	-9.88556
▁performed	-9.88719
▁seeking	-9.88806
▁Society	-9.88821
▁wait	-9.88835
▁Ka	-9.88914
▁multiple	-9.88942
▁figures	-9.88986
▁division	-9.88999
▁direction	-9.89117
▁Grand	-9.89163
▁200	-9.89217
▁En	-9.89263
▁train	-9.89276
ang	-9.89283
ating	-9.89338
▁speech	-9.8943
▁window	-9.89574
▁applications	-9.89576
▁spot	-9.8961
▁determine	-9.89623
king	-9.89633
▁critical	-9.89635
▁remaining	-9.89639
▁owner	-9.89676
▁surface	-9.89691
dy	-9.89714
40	-9.89723
▁champion	-9.89726
▁introduced	-9.89742
house	-9.89793
▁truth	-9.89994
ney	-9.90001
▁steps	-9.90025
▁Ho	-9.9008
so	-9.90311
▁Sea	-9.9037
car	-9.90387
▁policies	-9.90417
▁Se	-9.9043
▁nice	-9.90487
▁river	-9.9051
▁Olympic	-9.90513
▁female	-9.90542
▁Beijing	-9.90577
▁prepared	-9.9059
▁union	-9.9066
▁estimated	-9.90696
▁filed	-9.90737
▁facilities	-9.90772
▁ruling	-9.90813
▁buildings	-9.90904
▁reasons	-9.9091
▁prior	-9.90929
▁flight	-9.90934
▁Home	-9.90981
▁mine	-9.90983
▁founded	-9.91006
▁Mac	-9.91026
ated	-9.9105
▁lose	-9.9109
▁difference	-9.91102
▁herself	-9.9112
▁experts	-9.91126
▁agree	-9.91127
▁Z	-9.91173
▁gain	-9.91189
▁offering	-9.91255
▁standards	-9.9128
▁documents	-9.91326
▁square	-9.91355
▁draw	-9.91362
▁park	-9.91384
▁challenge	-9.91388
▁Sen	-9.9145
▁debut	-9.91547
▁enter	-9.91558
▁machine	-9.91611
tic	-9.91732
▁magazine	-9.91732
▁advantage	-9.9176
▁Jewish	-9.91896
▁links	-9.91916
▁judge	-9.91991
▁initial	-9.92195
▁clean	-9.92221
▁con	-9.92243
▁walked	-9.92246
▁calling	-9.92307
▁refused	-9.92315
ier	-9.92334
▁Arab	-9.9237
▁raise	-9.92392
ring	-9.92444
▁threat	-9.92487
ran	-9.92501
▁setting	-9.92605
▁nations	-9.92667
ny	-9.92708
kin	-9.92808
ping	-9.92816
▁sat	-9.92885
▁maybe	-9.92997
▁distance	-9.93172
▁Democrats	-9.93211
▁existing	-9.93221
▁ideas	-9.93342
au	-9.9341
run	-9.93519
▁songs	-9.93542
▁smaller	-9.93583
▁understanding	-9.93587
▁Super	-9.93639
▁fresh	-9.93649
▁method	-9.93734
▁sun	-9.93743
▁standing	-9.93748
▁NATO	-9.9375
ek	-9.93768
▁afternoon	-9.93788
▁suggested	-9.93788
▁expressed	-9.93804
▁appropriate	-9.93815
▁Sa	-9.93863
▁analysis	-9.93911
▁vice	-9.93925
▁Jack	-9.93996
▁crime	-9.94032
▁thus	-9.94052
▁Before	-9.94077
▁Q	-9.94142
▁spoke	-9.94167
▁injury	-9.94197
▁weather	-9.94259
▁cast	-9.9428
mer	-9.94303
▁contains	-9.94351
▁Mary	-9.94359
▁strike	-9.94453
▁Korean	-9.94534
▁kill	-9.94648
▁twice	-9.94758
▁Na	-9.94823
▁influence	-9.94892
▁35	-9.94953
▁concerned	-9.94954
▁confirmed	-9.9496
▁slow	-9.94994
▁certainly	-9.95054
▁Post	-9.95126
▁customer	-9.95202
▁airport	-9.95226
ck	-9.95238
▁Lo	-9.95239
▁Ireland	-9.95326
▁sex	-9.95331
▁command	-9.95361
▁cooperation	-9.95442
▁Over	-9.95509
▁grow	-9.95524
▁drugs	-9.95576
▁function	-9.95657
▁doctor	-9.95694
▁maintain	-9.95709
all	-9.95738
▁1997	-9.95861
▁Games	-9.95938
▁1994	-9.95987
▁partner	-9.96043
▁parliament	-9.96059
▁nearby	-9.96061
▁Sun	-9.96109
▁Johnson	-9.96142
▁fish	-9.9621
red	-9.96241
▁Despite	-9.96253
▁western	-9.96327
▁intended	-9.96356
my	-9.96535
▁strategy	-9.96547
▁requirements	-9.96553
▁bought	-9.96591
▁hearing	-9.96617
▁replaced	-9.96679
▁slightly	-9.96768
▁Muslim	-9.96836
▁digital	-9.96904
free	-9.97015
over	-9.97016
So	-9.97034
▁sister	-9.97097
ize	-9.972
▁attended	-9.97286
▁plays	-9.97292
▁Men	-9.97348
24	-9.97366
▁grew	-9.97511
▁Williams	-9.97573
▁serving	-9.97579
▁clients	-9.97603
ker	-9.97643
▁1995	-9.97693
▁decide	-9.97723
▁crowd	-9.97729
fi	-9.97817
ber	-9.9785
▁warned	-9.97851
▁screen	-9.97867
▁trust	-9.97925
95	-9.98033
▁creating	-9.98166
▁inter	-9.98326
▁forms	-9.9839
▁Atlanta	-9.98395
▁award	-9.98432
▁reform	-9.98445
bar	-9.9847
▁victims	-9.98491
▁missing	-9.98538
▁strength	-9.98598
▁except	-9.98617
▁touch	-9.98741
▁selected	-9.98817
▁sleep	-9.98886
▁apply	-9.99049
▁famous	-9.99076
▁fifth	-9.99078
▁dog	-9.99087
▁telephone	-9.99191
▁council	-9.99276
▁Why	-9.99353
▁glass	-9.99535
▁yen	-9.99537
ci	-9.99595
▁appearance	-9.99626
▁Wall	-9.99649
well	-9.9965
▁gets	-9.99664
▁cool	-9.99716
My	-9.99754
▁lawyer	-9.99787
▁‘	-9.99802
▁Award	-9.9983
▁seek	-9.99833
▁cents	-9.99883
21	-9.99892
▁industrial	-9.99979
▁images	-10.0006
ists	-10.0008
▁measure	-10.0015
lu	-10.0023
▁Soviet	-10.0026
▁formula	-10.0037
▁capacity	-10.0038
▁Free	-10.005
▁emergency	-10.0051
▁debate	-10.0052
▁driving	-10.0056
▁Pre	-10.0059
▁decades	-10.0068
▁housing	-10.0068
▁vehicles	-10.0072
▁uses	-10.0075
▁directed	-10.0081
▁Public	-10.0087
▁voters	-10.0088
▁Development	-10.0093
▁fit	-10.0093
▁stated	-10.0096
board	-10.0096
▁helping	-10.011
▁supported	-10.0112
▁Mike	-10.0112
▁losing	-10.0113
▁Catholic	-10.0115
▁profit	-10.0115
ise	-10.0129
▁candidates	-10.0133
▁originally	-10.0134
▁bid	-10.0148
ze	-10.0148
▁survey	-10.015
▁showing	-10.0151
mi	-10.0151
▁Du	-10.0157
▁brain	-10.016
▁technical	-10.016
▁corporate	-10.0162
▁c	-10.0164
▁learned	-10.0165
▁About	-10.0166
▁plane	-10.0173
▁winner	-10.0175
▁Virginia	-10.0178
▁numerous	-10.0185
▁ministry	-10.0192
▁plants	-10.0195
▁agencies	-10.0201
ial	-10.0207
sen	-10.0207
▁opportunities	-10.0218
▁committed	-10.022
▁gun	-10.022
▁advanced	-10.0224
▁Roman	-10.0232
▁pages	-10.0233
po	-10.024
▁corner	-10.0241
br	-10.0247
▁edge	-10.0249
ger	-10.0249
▁coast	-10.0256
▁1970	-10.0257
▁trouble	-10.026
▁Services	-10.0266
▁fair	-10.0267
ford	-10.0268
ft	-10.0269
▁clearly	-10.0276
▁tools	-10.0284
▁Force	-10.0284
▁stocks	-10.0285
▁display	-10.0289
▁communities	-10.0291
▁Business	-10.0292
▁Like	-10.0293
▁nor	-10.0293
ten	-10.0296
not	-10.0299
uk	-10.03
town	-10.0303
can	-10.0315
▁proposal	-10.0319
▁removed	-10.0319
▁increasing	-10.032
▁murder	-10.0326
▁connection	-10.0336
▁meaning	-10.0337
▁identified	-10.034
▁bus	-10.0347
▁Pacific	-10.0352
▁document	-10.0352
▁winter	-10.0368
▁driver	-10.0384
▁environmental	-10.0388
▁Education	-10.039
▁Greek	-10.0394
▁Justice	-10.04
cha	-10.0402
long	-10.0402
ru	-10.0409
▁therefore	-10.0413
▁county	-10.042
casinos	-10.0427
▁70	-10.0427
chi	-10.043
▁stuff	-10.0431
gen	-10.0436
▁selling	-10.0438
▁professor	-10.044
▁32	-10.0446
▁block	-10.0453
▁files	-10.0457
▁casinos	-10.0467
▁brand	-10.0467
▁eastern	-10.0469
▁Per	-10.0478
▁Three	-10.048
▁memory	-10.048
▁university	-10.0496
▁owned	-10.05
60	-10.0505
▁freedom	-10.0507
▁tough	-10.051
▁favorite	-10.0514
▁wind	-10.052
▁criminal	-10.0522
but	-10.0522
▁citizens	-10.0526
▁ban	-10.0528
▁watching	-10.0539
▁actions	-10.0546
▁bodies	-10.0548
▁discovered	-10.055
▁rebels	-10.0552
▁secret	-10.0553
▁allowing	-10.0556
▁centre	-10.0559
▁houses	-10.0559
▁500	-10.056
▁interests	-10.0562
▁feed	-10.0566
▁80	-10.0568
▁authority	-10.0573
▁continues	-10.058
▁interesting	-10.0586
▁transfer	-10.0589
▁warm	-10.0594
▁unless	-10.0607
ab	-10.0617
ee	-10.0619
▁Chi	-10.0621
▁Francisco	-10.0624
▁negotiations	-10.0624
▁seconds	-10.0625
▁matches	-10.0628
▁Henry	-10.0634
▁Turkey	-10.0646
75	-10.0649
▁quoted	-10.0654
▁marriage	-10.0656
▁finding	-10.0667
▁consumer	-10.0674
q	-10.0677
▁Conference	-10.0677
▁internet	-10.0678
▁audience	-10.0703
▁artist	-10.0704
▁Big	-10.0708
▁advice	-10.0709
▁bomb	-10.0716
▁Only	-10.0723
▁la	-10.0725
▁crew	-10.0726
▁accepted	-10.0731
▁length	-10.0738
▁mobile	-10.0741
▁route	-10.0743
▁assistance	-10.075
▁confidence	-10.0751
▁Microsoft	-10.0752
▁closer	-10.0754
▁smile	-10.0756
▁foot	-10.0756
▁suffered	-10.0767
▁conducted	-10.078
poker	-10.0792
▁launch	-10.0796
▁denied	-10.0802
▁guys	-10.081
▁illegal	-10.0812
▁2014	-10.0812
▁intelligence	-10.0824
▁Har	-10.0836
▁Tu	-10.0836
▁download	-10.0839
▁birth	-10.0842
▁package	-10.0843
▁labor	-10.0845
▁incident	-10.0849
▁advance	-10.0859
▁characters	-10.0866
▁failure	-10.0872
▁eat	-10.0873
ite	-10.088
▁balance	-10.0886
ung	-10.089
▁cultural	-10.0897
▁summit	-10.0905
▁commission	-10.0905
▁2013	-10.0907
▁writer	-10.0908
▁politics	-10.091
▁Christmas	-10.091
▁settlement	-10.0912
▁Valley	-10.0916
▁mainly	-10.0942
▁ice	-10.0942
She	-10.0943
tro	-10.0967
▁seeing	-10.0968
▁photo	-10.0972
▁fellow	-10.0976
▁resolution	-10.098
▁cards	-10.0983
&	-10.0991
▁girls	-10.0991
▁haven	-10.0999
▁awarded	-10.0999
▁governor	-10.1007
▁Ha	-10.1009
▁gained	-10.1011
▁requires	-10.1015
▁Christ	-10.102
▁doubt	-10.102
▁Jo	-10.1027
▁Museum	-10.1028
ki	-10.1044
▁Carolina	-10.1045
▁academic	-10.1047
▁tree	-10.1051
▁approximately	-10.1053
▁armed	-10.1055
je	-10.1061
ong	-10.1067
▁mortgage	-10.1067
▁Georgia	-10.1068
▁sit	-10.1072
▁Long	-10.1074
ron	-10.1076
▁largely	-10.1082
▁earned	-10.1083
ray	-10.1085
Re	-10.1086
▁attend	-10.1091
▁45	-10.1096
▁methods	-10.1099
▁metal	-10.1105
▁leg	-10.1107
▁panel	-10.1113
▁delivery	-10.1115
point	-10.1116
▁promote	-10.1117
▁declined	-10.1125
▁otherwise	-10.1137
▁funding	-10.114
izing	-10.1143
▁task	-10.1148
▁silver	-10.1149
▁Hu	-10.115
▁Music	-10.1151
hi	-10.1154
For	-10.1157
▁Gaza	-10.1157
▁patient	-10.1158
▁secure	-10.1167
▁occurred	-10.1171
▁notice	-10.1177
▁push	-10.1178
▁soft	-10.118
▁Well	-10.1186
▁legislation	-10.1188
▁determined	-10.1191
▁attorney	-10.1198
jo	-10.12
vi	-10.1209
▁extended	-10.121
▁worst	-10.1213
▁keeping	-10.1214
▁featured	-10.122
▁shooting	-10.122
▁alternative	-10.1228
▁coverage	-10.1231
▁analysts	-10.1233
▁novel	-10.1238
▁path	-10.124
▁2015	-10.1245
▁Meanwhile	-10.1259
▁animals	-10.1263
▁counter	-10.1264
▁selection	-10.1266
ence	-10.1268
▁Dan	-10.1271
▁Dec	-10.1279
▁owners	-10.1287
▁filled	-10.1288
▁Foundation	-10.129
▁sitting	-10.1296
▁fill	-10.1299
▁reduced	-10.1299
▁flat	-10.13
don	-10.1303
▁Science	-10.1306
▁widely	-10.1309
▁shop	-10.1319
▁models	-10.132
▁Information	-10.1322
▁rich	-10.1323
▁seats	-10.1332
▁native	-10.1332
▁agent	-10.1339
▁declared	-10.1342
▁Championship	-10.1343
▁handle	-10.1349
▁easier	-10.1349
▁whatever	-10.1354
low	-10.1354
▁institutions	-10.1355
▁secretary	-10.136
▁90	-10.1363
▁Van	-10.1364
▁coalition	-10.137
han	-10.1371
▁justice	-10.1374
▁rising	-10.1376
▁regarding	-10.1389
▁mark	-10.139
▁views	-10.14
▁appeal	-10.1409
▁Today	-10.1421
▁`	-10.1426
▁decade	-10.1427
▁super	-10.1428
ho	-10.143
▁rain	-10.1435
▁Bob	-10.1436
▁Scott	-10.1443
▁Frank	-10.1454
▁Northern	-10.1456
▁broken	-10.1459
▁focused	-10.1462
▁elements	-10.1463
▁ethnic	-10.1464
▁Director	-10.1484
▁Southern	-10.1487
ology	-10.1488
▁opinion	-10.1493
▁exercise	-10.1502
▁hadn	-10.1504
▁combined	-10.1508
▁Year	-10.1509
▁Supreme	-10.1511
▁fired	-10.1515
▁Academy	-10.1517
▁teaching	-10.1518
Do	-10.1519
▁testing	-10.1519
▁Those	-10.1527
▁approval	-10.1529
▁wine	-10.1532
▁trees	-10.1534
▁wounded	-10.1545
our	-10.1548
▁Tour	-10.1548
▁Jim	-10.1556
vo	-10.1558
▁visitors	-10.156
▁Star	-10.1561
▁territory	-10.1562
▁headed	-10.1566
▁knows	-10.1567
99	-10.1569
war	-10.1569
▁boat	-10.157
▁positions	-10.1574
▁Women	-10.1574
▁Among	-10.1574
▁Journal	-10.1583
▁relief	-10.1593
▁carrying	-10.1596
▁films	-10.16
▁Social	-10.1615
▁tests	-10.1616
▁solid	-10.162
▁putting	-10.162
▁cells	-10.1622
▁Old	-10.1622
▁1992	-10.1624
▁remove	-10.1627
▁Te	-10.1628
▁equal	-10.1645
▁excellent	-10.1647
▁breath	-10.1648
▁Brazil	-10.165
▁pull	-10.1651
▁extremely	-10.1651
▁Joseph	-10.1658
▁gift	-10.166
month	-10.1661
▁hopes	-10.1667
▁v	-10.1675
head	-10.1677
When	-10.1681
▁dance	-10.1684
▁male	-10.1691
▁1960	-10.1693
▁aware	-10.1697
80	-10.1709
▁pair	-10.1709
American	-10.1717
bi	-10.1722
_	-10.1728
▁$3	-10.1731
▁die	-10.1731
▁Joe	-10.1731
▁artists	-10.1733
▁achieve	-10.1733
▁yards	-10.1739
▁editor	-10.1744
▁kilometers	-10.1749
▁shoulder	-10.175
pi	-10.175
▁Chief	-10.1751
▁defeat	-10.1753
▁Best	-10.1756
▁actual	-10.1759
▁sought	-10.1764
▁com	-10.1772
▁climate	-10.1774
▁shared	-10.1776
▁1993	-10.1778
▁Exchange	-10.1779
gar	-10.1783
ez	-10.1795
fer	-10.1796
28	-10.1801
▁Singapore	-10.1804
▁Jesus	-10.1807
▁buying	-10.181
▁Republicans	-10.1811
▁finance	-10.1814
hu	-10.1815
▁useful	-10.1817
▁Ko	-10.1818
27	-10.1819
▁Ali	-10.1822
▁reality	-10.1825
▁becomes	-10.1826
▁Louis	-10.1831
▁Si	-10.1832
▁perform	-10.1834
▁Y	-10.1835
▁affected	-10.1836
▁device	-10.184
▁dry	-10.1846
▁aimed	-10.1851
▁speaking	-10.1856
▁payment	-10.1861
▁picked	-10.1868
▁blog	-10.1874
▁accident	-10.1877
▁Life	-10.1879
70	-10.1883
▁experienced	-10.1889
▁Palestinians	-10.189
35	-10.1891
▁shape	-10.1893
▁watched	-10.1903
▁snow	-10.1903
▁pounds	-10.1909
▁Earth	-10.1914
▁stations	-10.1915
▁pieces	-10.1915
▁Moscow	-10.1919
ju	-10.192
▁guide	-10.193
▁Still	-10.1934
▁streets	-10.1938
▁Stock	-10.1945
sch	-10.1947
▁truck	-10.195
bit	-10.1959
▁Good	-10.1968
▁teacher	-10.1976
▁worldwide	-10.1985
▁unable	-10.1986
▁Olympics	-10.1989
▁surprise	-10.1992
▁Am	-10.1992
▁leaves	-10.1993
▁immediate	-10.1994
23	-10.1996
▁suit	-10.2002
▁classes	-10.2005
▁registered	-10.2007
wing	-10.2007
▁Jackson	-10.2009
▁theory	-10.2015
fa	-10.2017
▁Baghdad	-10.2017
29	-10.2027
▁master	-10.2028
▁copy	-10.203
▁plus	-10.2033
▁Will	-10.2042
▁missed	-10.2046
▁tool	-10.2047
mm	-10.2049
▁Chris	-10.205
▁f	-10.205
▁Trade	-10.2056
▁signs	-10.2057
▁Instead	-10.2061
▁Let	-10.2069
▁minor	-10.2079
▁limit	-10.2086
▁studio	-10.2092
Yes	-10.2094
▁revenue	-10.2098
▁1991	-10.2099
▁sexual	-10.2107
▁episode	-10.2109
▁relatively	-10.2109
ino	-10.2112
▁electronic	-10.2118
▁conduct	-10.2121
▁retired	-10.2124
▁stars	-10.2128
▁distribution	-10.2129
▁discussion	-10.213
▁Sept	-10.213
▁represented	-10.2136
tu	-10.2136
▁internal	-10.2141
▁Windows	-10.2145
▁faith	-10.2152
qui	-10.216
▁assistant	-10.216
▁stores	-10.2167
▁asking	-10.2169
ward	-10.2181
▁arrest	-10.2187
▁facility	-10.2188
▁kitchen	-10.2193
si	-10.2195
▁neck	-10.2199
class	-10.22
ball	-10.2201
▁Land	-10.2207
▁animal	-10.2208
▁Ta	-10.221
▁Defense	-10.221
▁votes	-10.2214
ani	-10.2214
▁Steve	-10.2216
▁chest	-10.222
▁coffee	-10.2221
▁massive	-10.2224
▁CD	-10.2227
▁slowly	-10.2229
▁accounts	-10.2233
▁supposed	-10.225
▁articles	-10.2258
▁2016	-10.2261
▁struck	-10.2264
▁suicide	-10.2271
▁generation	-10.2272
▁lay	-10.2275
▁Un	-10.2276
▁Irish	-10.2277
▁decisions	-10.2277
▁championship	-10.2282
▁orders	-10.229
▁draft	-10.23
▁healthy	-10.2303
22	-10.2307
wan	-10.2307
▁port	-10.2316
▁urged	-10.2318
▁correct	-10.2321
▁Coast	-10.2335
▁steel	-10.2343
▁holiday	-10.2346
▁hundred	-10.2366
▁taxes	-10.2377
▁possibly	-10.238
▁Agency	-10.2383
▁turning	-10.2392
▁advertising	-10.2395
▁willing	-10.2402
▁mentioned	-10.2404
ator	-10.2407
▁consumers	-10.2408
▁wild	-10.241
▁Ad	-10.2411
▁pushed	-10.2429
▁defeated	-10.2429
▁loved	-10.243
yard	-10.2435
▁chair	-10.2435
▁select	-10.2436
▁Management	-10.2436
▁dangerous	-10.2441
▁protest	-10.2443
▁supporters	-10.245
▁euro	-10.2454
▁Kim	-10.2459
zi	-10.2459
▁telling	-10.2466
▁Tokyo	-10.2468
▁losses	-10.2468
▁Dutch	-10.2471
▁Beach	-10.2474
▁giant	-10.2477
▁replace	-10.2477
▁creation	-10.248
▁Jersey	-10.2484
AMP	-10.2486
90	-10.249
ow	-10.2495
▁agents	-10.2504
▁Ra	-10.2506
▁Ver	-10.2508
ative	-10.2511
▁importance	-10.2512
▁destroyed	-10.2512
▁Daniel	-10.2514
▁terrorist	-10.2514
ide	-10.2516
▁applied	-10.2516
▁ancient	-10.252
foot	-10.2528
▁poker	-10.2528
▁rare	-10.2532
To	-10.2534
▁Mc	-10.2544
▁guard	-10.2545
▁horse	-10.2545
▁Ca	-10.255
ice	-10.2554
▁volume	-10.2559
room	-10.256
▁concept	-10.2562
▁Google	-10.2563
▁earth	-10.2563
▁format	-10.2564
45	-10.2564
▁Its	-10.2566
▁upper	-10.2567
che	-10.2572
▁Ni	-10.2574
▁recovery	-10.2575
▁assets	-10.2577
▁motion	-10.2578
▁catch	-10.2578
▁Human	-10.2588
down	-10.259
▁factors	-10.2595
▁Following	-10.2596
How	-10.2604
▁negative	-10.2608
▁values	-10.2608
▁teachers	-10.2612
▁Ohio	-10.2619
▁musical	-10.2625
▁dream	-10.2629
▁Second	-10.2629
▁Latin	-10.2633
▁manner	-10.2636
▁Water	-10.2637
▁worse	-10.264
▁library	-10.2642
▁respond	-10.265
▁Da	-10.2652
▁brief	-10.2654
ac	-10.2656
▁studied	-10.266
26	-10.2661
▁walking	-10.2662
▁Use	-10.2669
▁fields	-10.267
▁background	-10.2677
▁improved	-10.2682
▁vision	-10.2684
▁Love	-10.2689
use	-10.2705
▁Gar	-10.2712
▁maximum	-10.2712
▁possibility	-10.2714
ik	-10.2717
▁shut	-10.2718
▁organized	-10.272
▁Program	-10.2726
▁recognized	-10.2726
▁Egypt	-10.2737
▁farm	-10.2737
gu	-10.2738
▁essential	-10.2739
pur	-10.2741
▁bond	-10.2742
▁headquarters	-10.2742
▁flow	-10.2744
▁camera	-10.2746
▁Blue	-10.2752
▁sport	-10.2762
▁Ford	-10.2764
▁pictures	-10.2765
▁holds	-10.2765
▁Time	-10.2765
▁begins	-10.2767
▁currency	-10.2767
▁Taliban	-10.277
ig	-10.277
▁core	-10.2774
▁Vietnam	-10.278
▁storm	-10.2783
▁broadcast	-10.2787
▁pop	-10.2788
▁$2	-10.2788
▁client	-10.2795
din	-10.28
▁earnings	-10.2802
▁wedding	-10.2806
law	-10.2811
Oh	-10.2813
▁behavior	-10.2814
▁bringing	-10.2815
Q	-10.2815
▁meetings	-10.2819
▁rejected	-10.2823
▁dedicated	-10.2824
▁Cross	-10.2827
▁schedule	-10.2827
▁fan	-10.2834
▁historical	-10.2835
▁communication	-10.2839
▁ceremony	-10.2842
▁combat	-10.2842
▁refer	-10.2844
▁alleged	-10.2847
▁regime	-10.2849
▁zone	-10.285
▁See	-10.2858
▁captain	-10.286
▁revealed	-10.2866
▁Rock	-10.2868
more	-10.2868
ara	-10.2882
▁Pa	-10.2885
▁apparently	-10.2889
▁deputy	-10.289
▁scientific	-10.2891
▁dinner	-10.2894
▁Ba	-10.2901
ium	-10.2902
▁Sir	-10.2905
▁facing	-10.291
▁visited	-10.2912
ever	-10.2915
see	-10.2918
▁platform	-10.292
▁fashion	-10.2921
▁linked	-10.2926
▁analyst	-10.2941
▁stone	-10.2942
▁contributed	-10.2942
▁typically	-10.2944
▁explain	-10.295
▁practices	-10.295
▁independence	-10.2957
▁starts	-10.2959
▁Ten	-10.2965
▁reference	-10.2968
▁Power	-10.297
▁shopping	-10.2973
▁broad	-10.2974
▁initially	-10.2974
▁Gulf	-10.2976
▁Parliament	-10.2979
▁split	-10.298
▁km	-10.2983
▁chosen	-10.2984
▁Pan	-10.2985
▁contain	-10.2987
▁Gold	-10.2994
▁Young	-10.2997
▁wearing	-10.2999
▁Ki	-10.3001
▁represent	-10.3003
▁changing	-10.3005
▁admitted	-10.3009
ud	-10.3011
▁decline	-10.3012
▁marked	-10.3013
▁Fa	-10.3025
▁warning	-10.3025
hour	-10.3032
▁Ke	-10.304
▁surgery	-10.3041
ability	-10.3042
▁grand	-10.305
▁proper	-10.3052
▁receiving	-10.3057
▁welcome	-10.3061
sk	-10.3061
▁closely	-10.3062
▁mountain	-10.3064
▁notes	-10.3064
▁Are	-10.3071
▁Jordan	-10.3073
▁realize	-10.3077
▁guess	-10.3081
▁Click	-10.3086
▁wear	-10.3086
▁adopted	-10.3086
water	-10.309
▁participate	-10.31
ven	-10.3101
▁transport	-10.3103
▁terrorism	-10.3103
gi	-10.3104
▁Top	-10.3119
